{"url":"https://ekonomi.kompas.com/read/2018/05/31/231400626/warga-boyolali-sulap-sampah-plastik-jadi-bbm","date":"2018-05-31 23:14:00","title":"Warga Boyolali \"Sulap\" Sampah Plastik Jadi BBM","content":"BOYOLALI , KOMPAS.com - Praktik pengolahan sampah plastik menjadi bahan bakar minyak ( BBM ) dilakukan sekelompok warga Desa Tawangsari, Boyolali , Jawa Tengah. Di tangan mereka, sampah plastik bisa memiliki nilai ekonomis yang tinggi. Sarjiman, salah seorang warga Desa Tawangsari, menuturkan, pengolahan sampah plastik menjadi BBM tersebut dilakukan di sebuah rumah yang disulap menjadi tempat pembuangan sampah sementara terpadu (TPST). Dengan dibantu oleh pendamping dari PT Pertamina (Persero), Sarjiman dan warga Desa Tawangsari lainnya mengolah sampah tersebut untuk menjadi BBM jenis bensin, solar, dan minyak tanah. \"Dari sampah yang diambil dari masyarakat, kami kumpulkan di sini, dikelola, ada tukang pemilahan untuk dipisah yang organik dan anorganik.  Organik buat kompos dan anorganik buat alternatif bahan bakar dan bensin,\" kata Sarjiman di Desa Tawangsari, Boyolali, Jawa Tengah, Kamis (31/5/2018). KOMPAS.com/RIDWAN AJI PITOKO Awal mula pengolahan sampah plastik menjadi BBM tersebut tak terlepas dari banyaknya sampah di Desa Tawangsari. Sarjiman menuturkan, warga sepakat mencari solusi untuk memanfaatkan kondisi tersebut. \"Ini baru dibuat sekitar satu bulan yang lalu. Permasalahannya di sini itu sampahnya sudah mulai menumpuk,\" imbuh Sarjiman. Sarjiman kemudian menjelaskan langkah-langkah yang dilakukan sebelum memproses sampah menjadi BBM. Pertama, sampah tersebut disortir untuk dibedakan antara sampah plastik dan sampah organik. Setelah dipisahkan, sampah plastik itu dibersihkan dan dijemur hingga kering. \" Sampah plastik ini kemudian disuling dahulu dalam sebuah mesin penyuling sederhana kurang lebih dua sampai tiga jam,\" sambung Sarjiman. KOMPAS.com/RIDWAN AJI PITOKO Setidaknya ada tiga tahap yang harus dilalui dalam proses penyulingan tersebut. Tahap pertama adalah plastik dipanaskan di dalam drum yang dibawahnya ada semacam kompor. Kemudian setelah dipanaskan, uap hasil pemanasan tersebut masuk ke dalam pipa pendingin untuk kemudian keluar menjadi tetesan BBM melalui keran yang disediakan di akhir pipa pendingin. \"Untuk proses awal ini belum bisa menghasilkan banyak bahan bakar. Dari lima kilogram sampah plastik paling cuma menghasilkan 2,5 liter bensin, solar, dan minyak tanah,\" ungkap Sarjiman. Adapun BBM hasil olahan dari sampah plastik itu digunakan untuk mengoperasikan mesin pencacah sampah yang ada di TPST Desa Tawangsari. \"Alatnya ini belum sempurna dan akan disempurnakan baik alat maupun teknologinya. Hasilnya juga bukan untuk dijual ini, kita pakai untuk kebutuhan yang kecil-kecil saja,\" sebut dia."}