{"url":"https://nasional.kompas.com/read/2018/05/31/23153411/cerita-artidjo-bentak-dan-usir-pengusaha-yang-mau-coba-menyuapnya","date":"2018-05-31 23:15:00","title":"Cerita Artidjo Bentak dan Usir Pengusaha yang Mau Coba Menyuapnya ","content":"JAKARTA, KOMPAS.com - Pengabdiannya memang sudah selesai sebagai hakim agung, namun namanya masih dan akan terus diingat. Selama 18 tahun menjadi hakim agung, ia dikenal ditakuti pada koruptor. Artidjo Alkostar namanya. Pria 70 tahun yang kerap membuat gemetar para koruptor. Bagaimana tidak, Artidjo dikenal sebagai hakim yang selalu menambah hukuman terpidana korupsi saat mengajukan peninjauan kembali ke Mahkamah Agung. Namun sebelum namanya besar, ia juga punya pengalaman tak mengenakan yakni upaya disuap. Artidjo masih ingat hal itu dan menceritakan pengalamannya tersebut. \"Sewaktu jadi hakim agung tahun 2000, memang ada misalnya pengusaha ini, ini, ini (mencoba menyuap). Saya tersinggung, saya bentak orang itu supaya keluar,\" ujarnya, Rabu (30/5/2018). Artidjo ingat betul, pengusaha itu memintanya untuk menyebutkan nomor rekening. Namun, permintaan itu ditanggapi keras oleh Artidjo. \"Saya bilang sama dia, \u0027saya terhina dengan perkataan saudara\u0027,\" ucap dia. Setelah kejadian itu, Artidjo lantas membuat tulisan di depan ruangannya untuk tidak menerima tamu yang terkait dengan perkara di MA. Namun saat itu, kata dia, tindakannya itu justru direspons sinis oleh para hakim lainnya. \"Tetapi saya \u0027dikeroyok\u0027 di rapat pleno di MA, ini apa ini hakim begini,\" kata dia sembari tertawa. Selain diminta nomor rekening, Artidjo juga sempat diminta untuk mengisi cek, berapapun besarannya, oleh orang yang mencoba menyuapnya. Namun keteguhanya tidak goyah. Hal inilah yang membuatnya dikenal luas oleh pegawai MA sebagai hakim yang tak mempan disogok. Sepanjang menjadi hakim agung, Artidjo menyelesaikan berkas di MA sebanyak 19.708 perkara. Bila dirata-rata selama 18 tahun, Artidjo menyelesaikan 1.095 perkara setiap tahunnya. Angka yang mencengangkan. Namun, pria 70 tahun kelahiran Situbondo, Jawa Timur itu mengungkapkan resep dari capaian luar biasa itu yakni kerja ikhlas. Diakuinya, bekerja ikhlas bukanlah hal mudah, namun baginya upaya itu harus dilakukan sebab keikhlasan adalah nutrisi batin. \"Saya bisa bekerja sampai larut malam, pulangpun membawa berkas, besok sudah habis, tetapi kalau kita tidak ihklas itu energi kita menjadi racun dalam tubuh, menjadi penyakit,\" ucapnya."}