{"url":"https://www.cnnindonesia.com/nasional/20180531191935-12-302641/anggap-cuma-beda-cara-pesan-mk-tolak-gugatan-taksi-daring","date":"2018-05-31 23:31:00","title":"Anggap Cuma Beda Cara Pesan, MK Tolak Gugatan Taksi Daring","content":"Jakarta, CNN Indonesia -- Mahkamah Konstitusi menolak permohonan uji materi UU LLAJ yang diajukan sejumlah pengemudi taksi berbasis teknologi atau taksi online . Sebab, angkutan itu tak banyak beda dengan taksi konvensional selain soal cara pemesanannya. \"Amar putusan mengadili, menolak permohonan pemohon untuk seluruhnya,\" ujar Ketua Majelis Hakim Konstitusi Anwar Usman, di Gedung MK Jakarta, Kamis (31/5), seperti dikutip dari laman mahkamahkonstitusi.go.id Para Pemohon berprofesi sebagai pengemudi taksi online mempersoalkan Pasal 151 huruf a UU LLAJ. Pasal itu menyatakan bahwa salah satu jenis angkutan umum tidak dalam trayek yang legal adalah taksi. Dalam permohonannya, para Pemohon menyebut pasal itu belum mengakomodasi taksi daring sebagai salah satu jenis angkutan itu. Hal ini dinilai merugikan para Pemohon. Atas gugatan uji materi itu, Mahkamah berpendapat bahwa jika \"taksi aplikasi berbasis teknologi\" itu dimasukkan dalam kategori taksi sebagaimana disebut dalam UU LLAJ, maka itu akan menjadi jenis angkutan tersendiri. Sementara, kata Hakim Konstitusi Aswanto, yang membacakan pertimbangan, jika taksi daring ini menjadi jenis tersendiri lantas bagaimana membedakan antara taksi dengan \"taksi aplikasi berbasis teknologi\" itu. \"Maka apabila permohonan para pemohon dikabulkan akan terjadi kekaburan konsep mengenai angkutan orang sebagaimana telah diatur dalam UU LLAJ,\" jelas Aswanto. Menurut Mahkamah, istilah \"aplikasi berbasis teknologi\" bukanlah sesuatu yang menunjukkan jenis angkutan. Namun, itu soal cara penumpang memperoleh atau memesan layanan jasa angkutan. \"Cara pelanggan memperoleh jasa angkutan itu tentu tidak dapat dijadikan alasan untuk menentukan bahwa \u0027taksi aplikasi berbasis teknologi\u0027 merupakan jenis tersendiri dari salah satu jenis angkutan orang,\" tutur Aswanto. Berdasarkan uraian argumentasi di atas, menurut Mahkamah, keberadaan Pasal 151 huruf a UU LLAJ yang memang belum atau tidak memuat norma tentang \"taksi aplikasi berbasis teknologi\" sebagaimana dikehendaki para pemohon, tidak serta-merta pasal tersebut bertentangan dengan UUD 1945. \"Berdasarkan uraian pertimbangan tersebut di atas, Mahkamah berpendapat bahwa permohonan para Pemohon tidak beralasan menurut hukum,\" tandas Aswanto. (arh)"}