{"url":"http://bola.republika.co.id/berita/sepakbola/liga-indonesia/18/06/01/p9lqyv348-timnas-u23-takluk-12-dari-thailand","date":"2018-05-31 23:54:00","title":"Timnas U-23 Takluk 1-2 dari Thailand","content":"REPUBLIKA.CO.ID, JAKARTA -- Tim nasional Indonesia u-23 takluk 1-2 dari Thailand u-23 dalam laga persabatan di Stadion Perguruan Tinggi Ilmu Kepolisian (PTIK), Jakarta, Kamis (31/5). Indonesia unggul terlebih dahulu melalui gol Septian David Maulana pada menit ke-48. Thailand membalas lewat Sansern Limwatthana pada menit ke-52 dan ditutup dengan gol Tanasith Siripala di menit ke-89 Dalam pertandingan tersebut, pelatih timnas Indonesia Luis Milla menurunkan dua pemain senior naturalisasi, yaitu penyerang Alberto Goncalves dan bek Victor Igbonefo. Sisanya, pria asal Spanyol tersebut memainkan nama-nama andalan yang kerap bermain untuk timnas U-23 asuhannya seperti Febri Hariyadi, Osvaldo Haay dan Muhammad Hargianto yang pada laga itu diplot sebagai kapten. Garuda Muda, julukan timnas U-23, menekan sejak menit pertama. Pada menit kedelapan, peluang pertama tercipta melalui sepakan Febri Hariyadi, tetapi masih melebar dari gawang Thailand yang dikawal Kwanchai Suklom. Satu menit kemudian, gelandang asal tim Persebaya Surabaya Osvaldo Haay mendapatkan ruang kosong dan menembak bola ke gawang. Sayang, sepakannya ditahan oleh bek lawan. Setelah itu, tercatat setidak-tidaknya ada tujuh percobaan Indonesia ke gawang Thailand. Namun yang terbaik di antaranya adalah tendangan bebas Septian David Maulana pada menit ke-43 yang mengenai mistar gawang Thailand. Tidak ada gol lain tercipta dan skor tetap imbang 0-0 hingga laga memasuki masa jeda. Pada babak kedua, Indonesia langsung berinisiatif menyerang yang berbuntut pada gol Septian David Maulana di menit ke-48, memanfaatkan umpan silang Alberto Goncalves. Tidak butuh waktu lama bagi Thailand menyamakan kedudukan. Memanfaatkan kelengahan pemain belakang Indonesia, tim Gajah Putih menorehkan gol melalui sepakan gelandang Sansern Limwatthana pada menit ke-52. Indonesia sempat menciptakan beberapa kesempatan setelah itu. Akan tetapi, Thailand yang justru berhasil membuat gol kedua di menit ke-89 dari skema serangan balik. Pemain pengganti Tanasith Siripala sukses memanfaatkan kekosongan sisi kanan pertahanan Indonesia dan memasukkan bola ke gawang Awan Setho. Tambahan waktu tiga menit dari wasit Oki Dwi Putra tak mampu dimanfaatkan kedua tim membuat gol lainnya. Skor 2-1 untuk kemenangan Thailand pun bertahan sampai laga usai. Berikut susunan pemain kedua tim. Timnas U-23 Indonesia: Awan Setho, I Putu Gede, Victor Igbonefo, Bagas Adi Nugroho, Muhammad Hargianto (kapten), Alberto Goncalves, Febri Hariyadi, Ricky Fajrin, Zulfiandi, Osvaldo Haay, Septian David Maulana. Cadangan: Teja Paku Alam, Muhammad Ridho, Andy Setyo, Lerby Eliandry, Saddil Ramdani, Gavin Kwan Adsit, Hanif Sjahbandi, Riko Simanjuntak, Hansamu Yama, Muhammad Rezaldi Hehanusa. Timnas U-23 Thailand: Kwanchai Suklom, Apisit Sorada, Shinnaphat Leeaoh, Sansenrn Limwatthana, Chaiyawat Buran, Phica Au-Tra, Saringkan Promsupa, Phitiwat Sookjitthammakul (kapten), Poramet Arjvilai, Ekanit Panya, Worawut Namwech. Cadangan: Anusit Termee, Nont Muangngam, Suriya Singmui, Peerawat Akkratum, Sorawit Panthong, Ratchanat Arunyapairot, Tanasith Siripala, Chatchai Saengdao, Montree Promsawat, Jakkit Wachpirom, Settawut Wongsai, Reungyos Janchaicit."}