{"url":"http://republika.co.id/berita/ekonomi/keuangan/18/05/31/p9logq382-sp-kukuhkan-peringkat-layak-investasi-indonesia","date":"2018-05-31 23:00:00","title":"S\u0026P Kukuhkan Peringkat Layak Investasi Indonesia","content":"REPUBLIKA.CO.ID, JAKARTA -- Lembaga pemeringkat Standard and Poors (S\u0026P) mengafirmasi peringkat Indonesia tetap pada level layak investasi ( investment grade ) pada Kamis (31/5). Dalam siaran pers-nya,,S\u0026P memberikan afirmasi atas Sovereign Credit Rating Republik Indonesia pada level BBB-/ outlook stabil. Beberapa faktor kunci yang mendukung keputusan tersebut, antara lain, beban utang pemerintah yang relatif rendah serta kinerja fiskal dan tingkat utang luar negeri yang moderat. Rasio utang pemerintah terhadap PDB dalam beberapa tahun ke depan diproyeksikan akan tetap stabil. Hal itu mencerminkan proyeksi keseimbangan fiskal yang juga relatif stabil. Meningkatnya pendapatan pajak sebagai dampak dari amnesti pajak dan meningkatnya harga minyak dunia diproyeksikan memperbaiki penerimaan negara. Dari sisi eksternal, defisit transaksi berjalan atau current account deficit (CAD) Indonesia diproyeksikan akan menyempit dalam beberapa tahun ke depan. Hal itu mencerminkan permintaan global yang stabil dan harga komoditas yang lebih tinggi. Fleksibilitas rupiah dan kebijakan kehati-hatian dalam mengelola risiko utang luar negeri jangka pendek korporasi telah mendorong penurunan rasio kebutuhan pembiayaan eksternal terhadap current account receipt (CAR). Risiko pemburukan pada beban pembiayaan eksternal yang dihadapi Indonesia telah menurun secara signifikan. Selain itu, perumusan kebijakan Indonesia dianggap efektif dalam mendukung keuangan pemerintah yang berkesinambungan dan pertumbuhan ekonomi yang berimbang. Untuk mendukung daya beli dan konsumsi, pemerintah mengambil langkah antara lain menahan kenaikan harga minyak dan listrik. Upaya tersebut dinilai bersifat temporer dan momentum reformasi akan kembali menguat. Secara khusus, Bank Indonesia dinilai memegang peranan penting dalam menjaga pertumbuhan ekonomi serta meredam tekanan pada perekonomian dan pasar keuangan. Gubernur Bank Indonesia, Perry Warjiyo menyatakan, afirmasi rating Indonesia pada BBB- dengan outlook stabil merupakan cerminan atas kondisi fundamental ekonomi Indonesia yang baik dan kerangka bauran kebijakan yang kredibel. \"Afirmasi tersebut semakin memperkuat keyakinan investor terhadap prospek ekonomi Indonesia di tengah ketidakpastian global yang terus berlanjut,\" ujarnya melalui siaran pers, Kamis (31/5). Perry mengatakan, dalam kaitan afirmasi rating tersebut, koordinasi antar-otoritas terkait dalam implementasi bauran kebijakan akan terus diperkuat. Hal itu untuk menjaga stabilitas makroekonomi dan mendorong pertumbuhan. S\u0026P sebelumnya menaikkan peringkat Indonesia ke level BBB-/ stable outlook investment grade ) pada 19 Mei 2017."}