{"url":"https://news.detik.com/berita/d-4047915/soal-thr-untuk-anggota-dpr-nasdem-itu-normal","date":"2018-05-31 23:13:00","title":"Soal THR untuk Anggota DPR, NasDem: Itu Normal","content":"Jakarta -\nPimpinan dan anggota DPR tahun ini menerima tunjangan hari raya (THR) dari pemerintah. Sekjen Partai NasDem Johnny G Plate menilai THR merupakan hal yang biasa. \"Kan itu normal. Kan ini terkait THR,\" kata Johnny saat dihubungi detikcom , Kamis (31/5/2018) Meski merupakan hal yang biasa, menurut Johnny, THR untuk anggota DPR bukan termasuk hal yang urgen, apalagi jika anggaran THR itu dibebankan kepada negara. \"Fraksi NasDem melihat urgensi alokasi APBN saat ini adalah kebutuhan APBN untuk pembiayaan belanja modal negara, subsidi untuk keberpihakan kepada masyarakat marginal, itu masih yang jadi utama,\" ujarnya. Menurut Johnny, kebijakan pemberian THR ke DPR ini tak perlu ditanggapi dengan negatif. Ia meminta agar tak semua yang berkaitan dengan DPR kemudian dibawa ke ranah kontroversi. \"Jangan sampai hal-hal seperti begini kita mengambil keputusan karena rasa suka dan tidak suka. Ini anggota DPR saya nggak suka nih, jangan dikasih, kan nggak bisa begitu. Jangan dibawa ke ranah politik. Seolah-olah semuanya boleh, DPR nggak boleh,\" kata Johnny. Namun Johnny sendiri mengaku belum mengetahui informasi terkait THR ini. Ia bahkan beberapa kali menanyakan kebenaran pemberian THR ke DPR ini kepada wartawan. \"Yang benar? Yang benar? Saya belum dengar itu. THR apa? Saya belum tahu ada atau nggak itu. Karena tahun-tahun sebelumnya kayaknya nggak ada,\" pungkasnya. Aturan soal THR untuk anggota DPR ini tertuang dalam PP Nomor 19 Tahun 2018 tentang Pemberian THR dalam Tahun Anggaran 2018 kepada PNS, Prajurit TNI, Anggota Polri, Pejabat Negara, Penerima Pensiun, dan Penerima Tunjangan. Dalam PP Nomor 19 Tahun 2018 telah dijelaskan bahwa ketua, wakil ketua, dan anggota DPR termasuk kategori pejabat negara sehingga berhak mendapatkan THR TA 2018. Ketua DPR memperoleh THR sebesar Rp 26,6 juta. Sedangkan Wakil Ketua DPR mendapat THR senilai Rp 22,8 juta. Lalu anggota DPR menerima Rp 16,48 juta. THR DPR akan cair pada 4 Juni nanti. Tak hanya anggota DPR yang menerima THR. Dalam PP 19/2018 juga disebutkan Ketua MPR, Wakil Ketua MPR, Wakil Ketua DPD, dan anggota DPD juga menerima THR tahun ini. (dnu/dnu)"}