{"url":"http://nasional.republika.co.id/berita/nasional/umum/18/05/31/p9lqv5382-menkominfo-tak-ikuti-langkah-papua-nugini-hadapi-facebook","date":"2018-05-31 23:52:00","title":"Menkominfo tak Ikuti Langkah Papua Nugini Hadapi Facebook","content":"REPUBLIKA.CO.ID, JAKARTA -- Kementerian Komunikasi dan Informatika menyatakan tidak akan mengikuti jejak Papua Nugini yang menutup media sosial Facebook. Ia menilai penggunaan Facebook berbeda di kedua negara. \"Kita lihat sejauh mana parahnya karena berbeda dengan Papua Nugini, Facebook di sini digunakan oleh banyak orang untuk mencari berkah. Kita tidak toleransi kalau Facebook digunakan untuk memecah belah bangsa, patokannya itu saja,\" ujar Menteri Komunikasi dan Informatika Rudiantara usai Buka Bersama di Gedung Kominfo, Jakarta, Kamis (31/5). Pemerintah Papua Nugini menyatakan menutup sementara Facebook karena banyaknya akun palsu penyebar konten negatif untuk diidentifikasi dan dibersihkan. Dalam berbagai kesempatan sebelumnya, Rudiantara telah menegaskan tidak segan untuk menutup media sosial paling besar di dunia itu apabila mengakibatkan perpecahan dan menjadi wadah provokasi. Hal itu seperti yang terjadi pada etnis Rohingya di Myanmar. Ada pun terkait dengan kemungkinan Facebook lalai dalam menanggapi peringatan penyalahgunaan data oleh pihak ketiga, ia menuturkan akan menunggu untuk mendapatkan keterangan yang lebih jelas hasil audit Facebook. Audit dilakukan otoritas Inggris. \"Itu lalai, ceroboh, atau apa, kita tunggu, kalau lalai mengabaikan itu sanksi berbeda, bisa lebih berat,\" tutur Menkominfo. Ia mengatakan tidak mau berandai-andai dan memilih menunggu proses yang berjalan. Tetapi hal tersebut menjadi peringatan tentang kemungkinan pengabaian yang dilakukan platform dengan pengguna aktif bulanan mencapai 2,1 miliar itu. Ada pun dari sebanyak 4.078 konten radikal yang telah diblokir Kominfo sampai 30 Mei 2018, hampir setengahnya dari platform media sosial Facebook dan Instagram. Sisanya tersebar di platform yang lainnya."}