{"url":"https://inet.detik.com/cyberlife/d-4047922/google-assistant-kini-hadir-dalam-bahasa-indonesia","date":"2018-05-31 23:30:00","title":"Google Assistant Kini Hadir dalam Bahasa Indonesia","content":"Jakarta - Asisten pribadi buatan Google, Google Assistant, kini hadir dalam Bahasa Indonesia. Asisten Google ini juga hadir dengan fitur-fitur bernuansa Ramadan yang akan membuat pengalaman Ramadan penggunanya lebih berkesan. Asisten Google ini sebenarnya sudah tersedia sejak 2 April 2018 dan fitur Bahasa Indonesia ini meningkatkan penggunaan Asisten Google di kalangan pengguna berusia 18-35 tahun. \"Yang menarik kami temukan bahwa sepertiga pertanyaan meminta Asisten Google untuk saran sebagai teman,\" kata Head of Communications Google Indonesia, Jason Tedjakusuma, kepada wartawan di bilangan Senayan, Jakarta Selatan, Kamis (31/5/2018). Penggunaan penelusuran suara (voice search) juga semakin populer di Indonesia. Bahkan Indonesia termasuk 5 negara teratas pengguna voice search. Asisten Google juga didukung oleh machine learning untuk memahami maksud dan konteks ucapan pengguna. Yang membedakan Asisten Google dengan mesin pencari Google adalah kemampuannya untuk melakukan actions di smartphone. \"Dengan hadirnya Asisten Google di jutaan smartphone di Indonesia, kami berharap Asisten Google akan memudahkan aktivitas para pengguna, mulai dari memasang alarm, menyetel pengingat, memutar musik di YouTube, mendapatkan petunjuk arah dari Google Maps, dan lain-lain,\" kata Head of Marketing Google Indonesia, Veronica Utami. Google juga bekerjasama dengan beberapa mitra untuk mengembangkan actions yang bertujuan memudahkan pengguna. Seperti asisten virtual BCA yang bisa membantu mencari ATM BCA terdekat, bisa mendengarkan musik yang trending di JOOX, dan untuk Ramadan kali ini, bisa mendengarkan ayat-ayat Al-Quran melalui Alqolam. Bagi pengembang dan perusahaan juga dapat dengan mudah membuat aplikasi untuk Asisten Google. Cukup mengunjungi platform Actions on Google di https://developers.google.com/actions/. Untuk mengaktifkan Asisten Google ini sangat gampang. Pertama, pengaturan bahasa di smartphone anda harus Bahasa Indonesia. Kedua, pastikan aplikasi Google sudah merupakan versi yang paling baru. Ketiga, cukup menekan dan menahan tombol \"Home\" untuk meluncurkan Asisten Google. Asisten Google ini tersedia untuk smartphone dengan Android versi 5.0 ke atas dan iOS versi 9.1 ke atas. (jsn/rou)"}