{"url":"https://www.cnnindonesia.com/olahraga/20180531230844-142-302683/timnas-indonesia-u-23-kalah-dari-thailand-u-23","date":"2018-05-31 23:10:00","title":"Timnas Indonesia U-23 Kalah dari Thailand U-23","content":"Jakarta, CNN Indonesia -- Timnas Indonesia U-23 menyerah 1-2 dari timnas Thailand U-23 pada laga persahabatan yang digelar di Stadion PTIK, Jakarta, Kamis (31/5). Kedua tim tampil atraktif di sepanjang babak pertama. Baik Indonesia maupun Thailand saling memeragakan permainan menyerang dan menghadirkan sejumlah peluang emas. Indonesia tercatat memiliki dua tembakan mengarah ke gawang, masing-masing lewat kaki Osvaldo Haay dan Febri Hariyadi. Sementara Thailand hanya berhasil menciptakan satu on target meski punya banyak kesempatan cetak gol. Serangan gencar arahan Worrawoot Srimaka tak diimbangi penyelesaian akhir yang sempurna. Kehadiran Beto Goncalves di lini depan menjadi warna baru. Striker naturlisasi asal Brasil ini memang belum menghasilkan on target , namun pergerakannya di daerah lawan cukup apik. Beto sebenarnya sukses mengirimkan umpan tarik matang kepada Febri Hariyadi. Sayang, sontekan winger Persib Bandung tersebut masih melambung di atas mistar gawang. Memasuki babak kedua, Indonesia mencoba meningkatkan tempo permainan. Kerja keras skuat arahan Luis Milla akhirnya membuahkan hasil di menit ke-48. Adalah Septian David Maulana yang jadi pemecah kebuntuan skuat Garuda. Penyerang Mitra Kukar ini sukses menyambut umpan silang Beto Goncalves dengan sempurna. Indonesia unggul 1-0. Namun, euforia Indonesia tak bertahan lama. Thailand berhasil menyamakan kedudukan lima menit setelah gol Septian David. Gol tim Gajah Perang Muda dicetak oleh Sansern Limwatthana menuntaskan peluang yang hadir karena kontrol buruk Victor Igbonefo. Beto Goncalves nyaris membawa Timnas Indonesia unggul di menit ke-62. Tendangan Beto mampu mengecoh kiper yang sudah maju, namun laju bola tidak terlalu kencang sehingga bisa disapu bek lawan. Petaka bagi Indonesia hadir di menit ke-88. Serangan balik cepat Thailand di akhiri tembakan terukur dari pemain pengganti, Tanasith Siripala, mampu bersarang di kanan gawang Awan Setho. Thailand berbalik unggul 2-1. Indonesia tak mampu menambah gol di waktu sisa dan harus menyerah 1-2 dari Thailand di akhir laga. Selanjutnya kedua tim akan kembali bersua di Stadion Pakansari, Bogor, Minggu (3/6). Susunan Pemain Timnas Indonesia U-23: Awan Setho Rahardjo; I Putu Gede Juni Antara, Bagas Adi Nugroho, Victor Igbonefo, Ricky Fajrin; M Hargianto, Zulfiandi; Osvaldo Haay, Septian David Maulana, Febri Hariyadi; Beto Goncalves. Timnas Thailand U-23: Kwanchai Suklom; A Sorada, W Namvech, S Promsupa, E Panya; S Limwatthana, C Buran, S Leeaoh; P Wookjitthammakul, P Arivilai, P U-tra. (nva)"}