{"url":"https://www.cnnindonesia.com/hiburan/20180531153530-227-302551/maroon-5-boyong-gal-gadot-hingga-cardi-b-di-klip-terbaru","date":"2018-05-31 23:48:00","title":"Maroon 5 Boyong Gal Gadot Hingga Cardi B di Klip Terbaru","content":"Jakarta, CNN Indonesia -- Band Maroon 5 baru saja merilis video musik terbaru untuk lagu Girls Like You pada Kamis (31/5). Lagu itu merupakan bagian dari album Red Pill Blues yang dirilis November tahun lalu. Namun menariknya, Maroon 5 membuat lagu itu dalam versi baru yang menampilkan rapper Cardi B sebagai rekan duet. Selain itu, band pop rock asal Amerika Serikat ini turut menggandeng sejumlah wanita untuk membintangi video musiknya. Dalam video berdurasi 4,5 menit, Maroon 5 berada di sebuah ruangan. Sang vokalis, Adam Levine berada di sebuah lingkaran di tengah ruangan itu, sementara personel lainnya mengelilinginya. Kamera lalu berputar menyorot para wanita yang silih berganti berpunggungan dengan Levine. Mereka pun sembari menari mengikuti irama lagu. Para wanita yang silih berganti menghampiri Levine mulai dari Camila Cabello, Gal Gadot, Millie Bobby Brown Rita Ora, Jennifer Lopez, Tiffany Haddish, serta Ellen DeGeneres. Tak luput, Cardi B pun tampil memamerkan aksinya dengan setelan warna kuning. Sebagai penutup, video ini menampilkan istri dan buah hati Levine, Behati Prinsloo dan Dusty Rose. \"Terima kasih untuk semua orang yang terlibat dalam proyek spesial ini, merasa terhormat dapat berbagi ini dengan kalian semua,\" tulis Levine pada unggahan di Instagram. [Gambas:Instagram] Girls Like You dirilis bersamaan dengan Maroon 5 kembali menjalani rangkaian tur bertajuk Red Pill Blues Tour bersama Julia Michaels. Lagu ini sendiri merupakan lagu kelima yang dirilis Maroon 5 video musiknya dari album tersebut. Sebelum ini, mereka telah merilis lagu Don\u0027t Wanna Know berduet dengan Kendrick Lamar, kemudian Cold bersama Future, What Lovers Do bersama SZA, dan Wait. Konser Red Pill Blues Tour dimulai sejak Maret silam di Amerika Latin. Kini, Maroon 5 memulai tur kembali untuk Amerika Utara dengan menggandeng Julia Michaels sebagai penampil pembukanya. Tur bagian dua ini akan dijalani Levine dan kawan-kawan hingga pertengahan November. [Gambas:Youtube] (end)"}