{"url":"http://poskotanews.com/2018/05/31/tuding-hakim-berpihak-fredrich-yunadi-ancam-lapor-ke-ky/","date":"2018-05-31 23:10:00","title":"Tuding Hakim Berpihak, Fredrich Yunadi Ancam Lapor ke KY","content":"JAKARTA – Mantan kuasa hukum Setya Novanto, Fredrich Yunadi mengungkapkan kekesalannya usai dituntut 12 tahun penjara dan denda Rp600 juta subsider enam bulan kurungan oleh jaksa penuntut umum (JPU) KPK. Menurutnya tuntutan maksimal tersebut sebagai pembuktian ancaman yang sebelumnya dilontarkan jaksa. Seperti diketahui Fredrich didakwa melanggar Pasal 21 Undang-Undang Nomor 31 Tahun 1999 sebagaimana telah diubah dengan Undang-Undang Nomor 20 Tahun 2001 tentang Pemberantasan Tindak Pidana Korupsi juncto Pasal 55 ayat 1 ke-1 KUHP. “Kalau menurut saya kan mereka sudah membuktikan kata-kata pengancaman sebelumnya. Sebelumnya kan mereka sudah ngancem akan menuntut maksimal, kan begitu. Dan memang melakukan itu,” katanya di Pengadilan Tindak Pidana Korupsi (Tipikor), Jakarta Pusat, Kamis (31/5/2018). Lebih lanjut pria berkumis tebal itu menilai peradilan terhadap dirinya hanya sandiwara. Dia menuding sandiwara dilakukan pihak tertentu untuk membumihanguskan profesi advokat. Kekesalannya usai sidang juga didasari atas dua permintaan dalam sidang yang semuanya ditolak majelis hakim. Permintaan pertama adalah saat dirinya meminta agar jaksa membacakan semua tuntutan setebal 573 halaman. Dengan alasan efisiensi waktu hakim menolak. Di akhir sidang, Fredrich kembali terlibat perdebatan. Persoalannya hakim hanya memberinya waktu delapan hari menyusun pledoi atau pembelaan atas tuntutan jaksa. Baginya waktu tersebut tidak cukup sehingga meminta agar sidang pledoi digelar usai Lebaran. “Hakim ini bukan mengejar waktu lho. Yang kita kejar kan keadilan. Menegakkan keadilan. Dalam hal ini majelis harus mempertimbangkan saya ini harus menulis pledoi bisa lebih 1000 lembar. Tanggal 8 Juni kita tidak mungkin sanggup. Kita hadir kita bilang tidak sanggup. Ada (sidang) pledoi tapi kita minta waktu tambahan,” tandasnya. Permintaan itu juga ditolak majelis hakim yang diketuai Syaifudin Zuhri. Sikap hakim itulah yang membuatnya semakin jengkel. Bahkan dirinya berniat mengadukan hakim ke Komisi Yudisial dan Mahkamah Agung. “Kita akan laporkan kepada pimpinan pada KY maupun MA. Dalam hal ini hakim melanggar pasal 158 KUHAP. Dalam hal ini dia menunjukkan sikap memihak, hakim tidak boleh menunjukkan, hakim memihak. Udah jelas (memihak), mutlak,” tandasnya. (ikbal/b)"}