{"url":"https://metro.sindonews.com/read/1310605/171/reklamasi-marunda-saksi-ahli-sebut-swasta-tak-boleh-dibebankan-konsesi-1527779364","date":"2018-05-31 23:01:00","title":"Reklamasi Marunda, Saksi Ahli Sebut Swasta Tak Boleh Dibebankan Konsesi","content":"JAKARTA - Keterangan saksi ahli terkait reklamasi Pantai Marunda di Pengadilan Jakarta Utara memberatkan tim penggugat, yakni PT Kawasan Berikat Nusantara (KBN). Dalam keterangannya, saksi ahli menyebut swasta tak memiliki hak untuk membayar konsesi. “Wilayah itu hanya penunjang kegiatan pendukung bagi pihak yang diberi kewenangan. Karena wilayah penunjang itu perairan, BPN tidak bisa memberikan HPL,” ujar Direktur Penatagunaan Tanah Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional (BPN), Suhendro. Suhendro kemarin dihadirkan sebagai saksi ahli dalam sidang lanjutan kasus sengketa reklamasi Pantai Marunda, di Pengadilan Jakarta Utara. Pendapat Suhendro merujuk pada Keppres Nomor 11/1992 yang menjadi dasar hukum penunjukan KBN sebagai pengelola di wilayah Marunda. Suhendro menyebutkan, Hak Pengelolah Lahan (HPL) hanya bisa diberikan kepada lembaga negara, seperti pemerintah pusat, pemerintah daerah atau badan usaha milik negara dan tidak bisa diberikan kepada pihak swasta. Meski demikian, pihak penerima HPL bisa memberikan hak guna kepada pihak lain, termasuk pihak swasta di atas lahan perairan yang telah direklamasi tersebut. (Baca juga: Kisruh Konsesi Pantai Marunda, PN Jakut dan Hakim Tinjau Lokasi) Sementara itu, kuasa hukum PT KCN Yevgeni Lie Yusurun mengatakan, dalam persidangan saksi ahli jelas mengatakan bahwa pihaknya tidak berwenang memberikan HPL di wilayah perairan. “Tapi yang paling utama adalah subyek HPL harus pemerintah dan jawatan swasta tidak mungkin menjadi pemegang HPL. Kalau begitu, Otoritas Pelabuhan Ditjen Perhubungan Laut yang ajukan permohonan HPL kan sudah menjadi subyek karena negara, lalu di mana unsur melawan hukumnya seperti yang digugat oleh penggugat,” bebernya. Dia juga menggarisbawahi pernyataan saksi ahli bahwa wilayah perairan yang kini telah direvitalisasi dan saat ini menjadi obyek sengketa bukan merupakan milik KBN, karena merupakan areal penunjang. Padahal, dalam pokok gugatan pihak penggugat mengatakan bahwa areal tersebut merupakan milik mereka. (Baca juga: Lanjutan Reklamasi Marunda, Hakim Tolak 2 Saksi) Belakangan saksi saksi yang dihadirkan pihak KBN justru malah melemahkan apa yg awalnya digugat. Tentang wilayah usaha yg kemudian jadi wilayah penunjang , dimana wilayah penunjang inilah yang secara resmi tahun 2004 sudah dikerja samakan melalui tender. Apabila ditelaah lebih dalam, pengajuan HPL untuk kawasan dermaga KCN ini memang diajukan oleh regulator, dalam hal ini KSOP V Marunda, pihak KCN pun tidak pernah mengajukan HPL Selain mendengarkan penjelasan saksi ahli, majelis yang dipimpin oleh Andi Cakra Alam juga mengagendakan penyerahan bukti surat dari pihak tergugat. Majelis hakim kemudian menunda sidang tersebut hingga 5 Juni 2018 dengan agenda melengkapi bukti surat tergugat serta mendengarkan keterangan saksi dari tergugat. (thm)"}