{"url":"http://nasional.republika.co.id/berita/nasional/umum/18/05/31/p9leyw354-benahi-kinerja-birokrasi-ksp-intensifkan-leaderstalk","date":"2018-05-31 23:30:00","title":"Benahi Kinerja Birokrasi, KSP Intensifkan ","content":"REPUBLIKA.CO.ID, JAKARTA -- Kepala Kantor Staf Presiden (KSP) Jenderal (Purn) TNI Moeldoko berupaya mencarikan solusi yang tepat untuk membenahi persoalan birokrasi di sejumlah lembaga pemerintah pusat maupun daerah. Salah satu yang akan dilakukannya adalah dengan menggelar \"leaderstalk\" secara intens. Moeldoko menjelaskan, dalam program ini nantinya akan diundang para kepala daerah yang berprestasi melalui program kerjanya kemudian berbagi pengalaman dengan kepala daerah lain yang kurang berhasil. Di saat sama, KSP juga mencarikan pihak pemerintah pusat, swasta, dan lainnya yang bisa memecahkan masalah bersama. Tujuannya,  agar daerah bisa mengoptimalkan potensi wilayahnya. \"Pertemuan umpamanya nanti tiga pekan lagi kita undang mereka yang berhasil membuat birokrasinya maju, untuk memberikan masukan kepada mereka yang belum berhasil. Kita juga bawa pihak swasta, BUMN, dan lainnya yang bisa urun rembug mencari solusi,\" katanya di Jakarta Kamis (31/5). Moeldoko melanjutkan, persoalan birokrasi juga berkutat pada pengawasan. Birokrasi yang bersih haruslah diawasi dengan cara yang baik. Menurutnya, banyak pola pengawasan yang salah secara struktural. Seperti inspektorat di kabupaten itu ada dibawah bupati. \"Bagaimana dia mau mengawasi bupati. Malah-malah dia bisa bersepakat dengan yang diawasi. Karena itu saya usulkan inspektorat dibawah gubernur, setingkat Sekda lah ,\" ujarnya. Selama ini, Moeldoko menyatakan,  persoalan birokrat yang bermasalah terkait perizinan, pendanaan, serta pengadaan barang dan jasa. Sehingga perlu pencegahan dari pemerintah berkolaborasi dengan Komisi Pemberantasan Korupsi (KPK). Ia mengungkapkan, program leaderstalk , bukan hal baru. Program ini pernah digulirkan era Wakil Presiden RI Boediono. Namun, ide ini kemudian dikembangkan Moeldoko untuk lebih mempercepat optimalnya birokrasi. Agenda ini menjadi agenda rutin  Kantor Staf Presiden (KSP) bersama dengan Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi serta Tim Independen Reformasi Birokrasi Nasional (TIRBN)."}