{"url":"https://bola.tempo.co/read/1094370/paulo-guerrero-diizinkan-bela-peru-di-piala-dunia-2018","date":"2018-05-31 23:31:00","title":"Paulo Guerrero Diizinkan Bela Peru di Piala Dunia 2018","content":"TEMPO.CO Jakarta - Kapten Peru, Paolo Guerrero, diberi izin pada Kamis, 31 Mei 2018, untuk bisa tampil di Piala Dunia 2018 oleh seorang hakim Mahkamah Agung Swiss. Padahal, Guerrero sedang menjalani hukuman larangan bertanding karena doping Baca: Piala Dunia 2018 : Honda dan Kagawa Masuk Skuad Jepang Mahkamah Agung Swiss memberikan perintah sementara untuk membekukan larangan bertanding 14 bulan yang diterima Guerrero. Hal itu terjadi karena dari tes medisnya, ia terbukti positif mengonsumsi kokain pada satu pertandingan kualifikasi Piala Dunia. “Sebagai sebuah hasilnya, Paolo Guerrero dapat mengambil bagian di Piala Dunia,” kata Pengadilan Federal Swiss. Hakim, Christina Kiss, memperhitungkan bahwa pada usia 34 tahun, Guerrero tidak boleh melewatkan kesempatan pertamanya untuk tampil di Piala Dunia. Permintaan mendesak dari Guerrero ke pengadilan federal untuk mendapatkan dukungan bisa tampil di Piala Dunia 2018, menurut pengadilan Swiss, dibantu badan sepak bola dunia, FIFA, dan Badan Antidoping dunia. “Baik salah satu atau yang lainnya secara tegas menentang dia (bermain),” kata pengadilan. Kiss menulis dalam penilaian delapan halaman bagaimana Guerrero mendapat manfaat dari gelombang solidaritas yang langka untuk mendukung dia dalam kasusnya itu. Dukungan agar Gurerro diberi izin bermain di Piala Dunia 2018 itu bahkan datang dari tiga kapten tim yang bakal menjadi lawan Peru dalam babak penyisihan grup di Rusia nanti, yaitu Prancis, Denmark, dan Australia. Wanita ini juga mencatat efek negatif yang mungkin timbul di antara rekan-rekan setim Guerrero jika ia dicabut sebagai simbol tim pada posisi sebagai kapten. Putusan sementara ini menempatkan larangan bertanding yang dikenakan Pengadilan Arbitrase untuk Olahraga (CAS) -kantornya juga di Lausanne, Swiss- kepada Guerrero ditangguhkan, sampai ada pertimbangan penuh atas kasusnya kelak di pengadilan federal. Vonis tersebut datang empat hari lebih awal dari batas waktu Senin, 4 Juni, yang ditetapkan FIFA untuk pendaftaran 23 pemain skuad Piala Dunia 2018 buat Peru dan semua tim peserta. Guerrero dinyatakan positif menggunakan metabolit kokain pada pertandingan kualifikasi Piala Dunia 2018melawan Argentina, Oktober lalu. Baca: Jadwal Piala Dunia Rusia 2018 : Mesir Siap Mainkan Salah Dia membela diri pada acara dengar pendapat di FIFA  dan ketika mengajukan banding  kepada CAS, bahwa stimulan itu tidak menawarkan bantuan kimia untuk penampilannya dan tidak sengaja dikonsumsi dalam bentuk minuman. INDEPENDENT | ESPN"}