{"url":"https://news.detik.com/berita/d-4047914/diduga-tabrak-warga-di-tanah-abang-mobil-wna-dirusak-massa","date":"2018-05-31 23:15:00","title":"Diduga Tabrak Warga di Tanah Abang, Mobil WNA Dirusak Massa","content":"Jakarta -\nMobil yang dikendarai seorang warga negara asing (WNA) di Tanah Abang, Jakarta Pusat, dirusak sejumlah warga. Mobil tersebut diduga menabrak warga. Video kejadian tersebut disebar akun Instagram @jakarta_terkini pada Kamis (31/5/2018). \"Telah terjadi kecelakaan di Jalan Kebon Kacang, Jakpus, warga asing menabrak seorang anak muda dan sempat dihakimi massa,\" tulis akun tersebut dalam keterangan video yang diunggah. Kasat Lantas Wilayah Jakarta Pusat AKBP Juang Andi Priyanto membenarkan adanya peristiwa tersebut. Saat ini WNA yang bersangkutan dibawa ke Polres Jakpus. \"Kita akan lihat apakah ini kecelakaan lalu lintas atau apa. Jika kecelakaan lalu lintas, nanti akan ditangani oleh Polda karena WNA,\" ujar Juang saat dihubungi detikcom Sementara itu, perekam video keributan tersebut, Irwanda, mengatakan WNA tersebut tidak dapat berbahasa Indonesia saat dihakimi warga. Meski sudah meminta maaf, WNA tersebut tetap dihakimi warga. \"Kronologinya, jadi warga asing itu tidak bisa bahasa Indonesia. Dia cuma bisa bahasa Inggris. Dia sudah minta maaf, akan tanggung jawab katanya. Cuma yang namanya massa, ini kan kalau ada kejadian seperti itu pasti ricuh,\" ucap Irwanda saat dihubungi terpisah. Menurut Irwanda, ada empat WNA yang berada di dalam mobil, di antaranya ibu hamil dan anak-anak. Perempuan hamil itu pingsan dan dibawa ke rumah sakit. Massa pun membantu memberi jalan dan membawanya ke dalam mobil. Korban tabrakan adalah seorang pemuda. Namun korban tidak mengalami luka parah. \"Cuma tangannya saja luka sedikit, tidak parah. Luka ringan. Tapi dia juga sudah memaafkan tadi. Orang asing (bilang), \u0027Saya juga muslim,\u0027\" kata Irwanda. Sementara itu, Irwanda menyampaikan massa marah dan sempat merusak mobil WNA tersebut. \"Karena mobilnya di situ, warga kan sudah emosional, jadi dipecah-pecahin kaca mobil. Kita tahulah gimana ,\" ucapnya. Dalam video yang dilihat, terlihat WNA terlihat panik di antara kerumunan massa. Ada pula perempuan yang pingsan dan dibawa ke mobil untuk dilarikan ke rumah sakit. [Gambas:Instagram] (aik/nvl)"}