{"url":"http://internasional.republika.co.id/berita/internasional/asia/18/05/31/p9lqen382-pimpinan-kaus-merah-malaysia-diyakini-lari-ke-indonesia","date":"2018-05-31 23:42:00","title":"Pimpinan Kaus Merah Malaysia Diyakini Lari ke Indonesia","content":"REPUBLIKA.CO.ID, KUALA LUMPUR -- Pimpinan Kaus Merah, sebutan demonstran pendukung UMNO, Datuk Seri Jamal Yunos diyakini telah melarikan diri ke Indonesia. Pelarian tersebut diduga dilakukan dua hari setelah hilang dari Rumah Sakit Spesialis Ampang saat di bawah tahanan polisi. Menurut laporan media lokal Sinchew, Kamis (31/5), Kepala Divisi Sungai Besar UMNO tersebut melarikan diri pada Ahad (27/5) ke Pulau Karimun di Indonesia. Pulau itu hanya berjarak 10 kilometer di lepas pantai Johor di barat daya. Pulau Karimun terkenal karena bisnis prostitusinya dan merupakan tujuan akhir pekan populer bagi orang Malaysia dan Singapura yang mencari kesenangan terlarang, dalam World of Buzz. Kepala Departemen Penyelidikan Pidana Selangor Fadzil Ahmat menolak untuk mengkonfirmasi laporan tersebut. Dia hanya mengatakan bahwa polisi melakukan semua yang mereka bisa untuk menemukan Jamal. Polisi telah meminta dia ditempatkan pada daftar hitam oleh Departemen Imigrasi. Pihak berwenang saat ini sedang mencari surat perintah penangkapan untuk pemimpin Kaus Merah yang diduga terlibat sembilan kasus kriminal. Jamal ditangkap Ahad lalu dan ditempatkan di bawah tahanan karena diduga memamerkan senjata api dalam gambar yang beredar di situs media sosial. Pada Ahad (25/5) dia hilang dari rumah sakit tempat dia dirawat karena masalah punggung. Jamal juga dituduh menyebabkan gangguan publik di gedung Sekretariat Negara Selangor di mana dia telah menghancurkan peti bir dengan palu. Keesokan harinya, Jamal berkomunikasi melalui pengacaranya bahwa kepergiannya hanyalah kesalahpahaman. Hal itu karena dia bergegas membuat jaminan sebelum banknya ditutup. Setelah periode ketidakhadirannya, dia berjanji akan muncul di markas polisi Ampang Jaya untuk menyelesaikan proses jaminan tetapi tidak muncul. Sebaliknya dia mengunggah video tujuh menit tentang dirinya, seperti tampak berada di perkebunan kelapa sawit. Dia mengklaim ada \"tangan tersembunyi\" yang menginstruksikan polisi untuk menargetkannya."}