{"url":"https://www.cnnindonesia.com/nasional/20180531145325-32-302525/tjamkan-pantja-sila-disebut-dapat-cegah-distorsi-sejarah","date":"2018-05-31 23:15:00","title":"\u0027Tjamkan Pantja Sila\u0027 Disebut Dapat Cegah Distorsi Sejarah","content":"Jakarta, CNN Indonesia -- Presiden ke-5 Republik Indonesia Megawati Soekarnoputri membuka peluncuran buku \u0027Tjamkan Pantja Sila!\u0027: Sistem Filsafat Pancasila karya Muhammad Yamin 5 Juni 1958. Peluncuran buku ini dilakukan menjelang hari lahirnya Pancasila yang diperingati setiap 1 Juni. \"Tanggal 1 Juni 1945 saat Bung Karno pertama kali menyampaikan pidato tentang dasar negara bagi Indonesia. Bung Karno tanpa teks menyampaikan prinsip-prinsip dasar dengam cara sistemati,\" kata Duta Arsip, Rieke Diah Pitaloka, di Gedung Filateli Jakarta, Kamis (31/5). Melalui buku ini, kata Rieke, masyarakat bisa menelusuri fakta sejarah Pancasila. Sebab, dia menyebut ada pihak-pihak yang mencoba melakukan distorsi sejarah 1 Juni 1945. \"Saya mensinyalir ada suatu historis paradoks, yakni hal-hal yang saling bertentangan dalam sejarah. Di satu sisi Pancasila diagung-agungkan, tapi di sisi lain ajaran orisinil Pancasila dipendam,\" kata politikus PDIP ini. Dalam buku ini juga, lanjut Rieke, memuat tulisan utuh pidato Muhammad Yamin tanggal 5 Juni 1958. Buku ini menghadirkan arsip otentik Muhammad Yamin yang diambil dari Arsip Anri dan tidak melalui proses edit. \"Tujuannya agar pembaca jadi pembagian pengungkapan fakta sejarah bangsa. Buku ini juga seri pertama dari seri Tjamkan Pantja Sila,\" kata dia. Dalam acara ini juga dilakukan peluncuran perangko Bung Karno di sidang Badan Penyelidik Usaha-usaha Persiapan Kemerdekaan Indonesia (BPUPKI). Di dalam perangko ini juga tergambar tulisan tangan Bung Karno \u0027Tjamkan Pantja Sila\u0027. Hari ini diluncurkan pula sampul Hari Pertama Peringatan 73 tahun lahirnya Pancasila. Dalam acara ini hadir pula sejumlah pejabat dari Badan Pembina Ideologi Pancasila (BPIP) seperti Mahfud MD dan Yudi Latief. (arh)"}