{"url":"http://en.republika.co.id/berita/en/national-politics/18/05/31/p9lnyo414-jonan-approves-three-new-gross-split-contracts","date":"2018-05-31 23:00:00","title":"Jonan approves three new gross split contracts","content":"REPUBLIKA.CO.ID, JAKARTA -- Energy and Mineral Resources Minister Ignasius Jonan has approved three new gross split contracts for three oil and gas blocks under production sharing contracts. The contracts will expire in 2019. The operation of the three oil/gas blocks will be resumed under gross split contracts - two by contractors affiliated to the state-oil and gas company PT Pertamina, and one will be an extension of the contract by the old contractors. One of the contracts is for Jambi Merang concession to be operated by PT Pertamina Hulu Energi Jambi Merang with 10 percent participating interest for BUMD (company owned by regional administration). The Jambi Merang concession is still operated by its old contractor JOB Pertamina - Talisman Jambi Merang with contract to expire in 9 February 2019. The second is contract for Pendopo working area to be operated by PT Pertamina Hulu Energi Raja Tempirai with 10% participating interest for BUMD. The concession is still operated by JOB Pertamina - Golden Spike Energy Indonesia, Ltd. until the old contract expires on 5 July 2019. The third is a production sharing contract for the Seram Non Bula working area with contractors CITIC Seram Energy Ltd. as the operator , Gulf Petroleum Investment Company KSCC, Lion International Investment Ltd., PT GHJ Seram Indonesia and PT Petro Indo Mandiri. Each contractor has participating interest with 10 percent for BUMD. The concession will expire on 31 October 2019 to be extended with gross split contract. The government received signature bonus of 19.2 million or around Rp258.5 billion for the three contracts. Investment committed for the first five years for three working areas is around US$303.7 million or around Rp4 trillion. The government asked the contractors to increase oil and gas production from the oil/gas fields."}