{"url":"https://daerah.sindonews.com/read/1310615/21/uu-ruzhanul-ulum-janji-kembangkan-ekonomi-syariah-di-jabar-1527781704","date":"2018-05-31 23:25:00","title":"Uu Ruzhanul Ulum Janji Kembangkan Ekonomi Syariah di Jabar","content":"BANDUNG - Calon Wakil Gubernur Jawa Barat Uu Ruzhanul Ulum berjanji mengembangkan ekonomi syariah di Jabar jika kelak dirinya terpilih sebagai wakil gubernur Jabar periode 2018-2023. Uu menilai, penerapan ekonomi syariah sangat penting di Tanah Air. Banyaknya penduduk muslim menjadi alasan utama harus digunakannya sistem tersebut di Indonesia, khususnya di Jabar. Uu juga mengatakan, penggunaan sistem ekonomi syariah sesuai dengan tuntunan Islam, sehingga harus menjadi pilihan utama. \"Islam tidak akan membuat aturan, kecuali untuk kemaslahatan. Dan Rasul tidak akan melarang terhadap sesuatu, kecuali kalau sesuatu itu dilaksanakan akan membuat kemudaratan,\" papar Uu, Kamis (31/5/2018). Dia mencontohkan, ekonomi syariah sangat mengedepankan keadilan karena kerugian maupun keuntungan akan ditanggung bersama. Selain itu, cara ini pun tidak akan mencekik nasabah karena tidak memberlakukan bunga. \"Akad harus dilakuan di muka serta jenis usaha wajib halal,\" ujarnya. Menurut Uu, saat ini penggunaan sistem ekonomi liberal sudah mengalami kebuntuan karena gagal menciptakan keadilan serta sering dilanda persoalan struktural. \"(Ekonomi) syariah ini bisa menjadi solusi kebuntuan ekonomi liberal. Maka sudah sebaiknya kita mencontoh apa yang diajarkan Islam tentang ekonomi syariah,\" katanya. Tidak hanya itu, Uu menyebut penerapan ekonomi syariah pun mampu menghindari praktik jual beli uang. \"Jadi uang hanya memiliki peran sebagai alat tukar saja, tak bisa diperjualbelikan,\" ujarnya. Karena itu, Uu memastikan, dirinya bersama Calon Gubernur Jabar Ridwan Kamil akan meningkatkan penerapan ekonomi syariah jika dipercaya menjadi pemimpin Jabar. Bahkan, Uu pun mengaku siap memasyarakatkan perekonomian syariah demi kemaslahatan umat. Terlebih, lanjut Uu, sejak lama dirinya pun sudah mengenalkan panji-panji ekonomi syariah. Pada 1993, Uu mengaku ikut terlibat dalam lembaga zakat Dompet Dhuafa yang digagas salah satu media dalam negeri. \"Kami juga ikut dalam inkubasi bisnis usaha kecil dan menjadi pengurus Forum Ekonomi Syariah Priangan Timur,\" katanya. Uu juga menceritakan pengalamannya saat aktif mendirikan lembaga keuangan mikro berbasis syariah (Baitul Maal wa Tamwil/BMT). BMT, kata Uu, pada awal kemunculannya langsung menjamur di banyak daerah dan disambut antusias para pelaku ekonomi. \"Para pelaku ekonomi diuntungkan dengan BMT-BMT ini karena di Jawa Barat banyak penduduk muslim. Mereka tahu ada lembaga-lembaga keuangan yang haram, maka dulu BMT jumlahnya banyak dan sangat diminati,\" paparnya. Uu kembali memastikan dirinya akan mendorong penerapan ekonomi syariah di masyarakat, salah satunya dengan menghidupkan kembali BMT dan lembaga ekonomi serta keuangan syariah lainnya."}