{"url":"https://autotekno.sindonews.com/read/1310624/123/seru-motret-pakai-kamera-instax-analog-pertama-berformat-square-1527785854","date":"2018-05-31 23:59:00","title":"Seru! Motret Pakai Kamera Instax Analog Pertama Berformat Square","content":"JAKARTA - Anda penggemar foto instan langsung jadi setelah memotret bakal dimanjakan dengan kehadiran kamera instax Square SQ6 (SQ6). Produk terbaru dari PT Fujifilm Indonesia ini merupakan kamera analog instax dengan format square pertama. Kamera instax SQ6 ini akan melengkapi jajaran koleksi kamera instan Fujifilm. Pengguna bisa langsung mendapatkan hasil foto cetak setelah mereka memotret. Fujifilm instax SQ6 mengusung berbagai fungsi fotografi yang canggih dan membungkusnya dengan desain bodi simple dan stylish. Format kertas film berbentuk square menambah estetika hasil foto dan mempermudah pengguna untuk mengatur komposisi gambar yang proporsional. Fujifilm berkomitmen untuk terus berinovasi meningkatkan kualitas sistem foto instan. Sehingga pengguna dapat menikmati momen berharga mereka dan menyimpannya dalam bentuk fisik yang riil dan dapat dikenang. Peluncuran instax SQ6 bertepatan dengan momen kebersamaan pada Ramadhan dan Lebaran yang merupakan saat yang penting bagi masyarakat Indonesia. Fujifilm sebagai salah satu perusahaan fotografi ternama di dunia hendak menghadirkan kembali esensi fotografi, yakni menangkap setiap peristiwa penting dalam keseharian dan mengabadikannya menjadi memorabilia yang berkesan. ’’Foto adalah sesuatu yang tidak bisa dilepaskan dari kehidupan kita sehari-hari. Fujifilm instax hadir untuk menghidupkan memori-memori yang kita tangkap melalui kamera. Foto instax terasa lebih personal karena kita langsung mendapatkan cetakan foto saat itu juga. Hasil cetakan inilah yang kemudian kita simpan di dompet atau dipajang sebagai nostalgia,”kata Noriyuki Kawakubo, Presiden Direktur Fujifilm Indonesia di Jakarta. Kamera instax SQ6 menjadi pilihan kamera yang tepat untuk pengguna yang berjiwa muda. Momen-momen kecil yang berharga seperti ulang tahun pasangan, momen berkumpul dengan keluarga, hingga keseruan bersama teman-teman dapat diabadikan dengan mudah. Mengusung slogan ’’Stories Stay Real”, pengguna instax dapat menangkap spontanitas, ekspresi seru, dan keceriaan dalam bentuk foto fisik, tanpa perlu editan digital.’’Bodinya yang ramping dan ringan membuatnya praktis ditenteng ke mana saja,”ujar Johannes J. Rampi, General Manager Consumer Printing Division Fujifilm Indonesia. Dari sisi desain, kamera instax SQUARE SQ6 tampil simpel, namun tetap elegan dan stylish.  Ada tiga pilihan warna, yaitu Pearl White dengan warna yang netral dan chic, Blush Gold untuk sentuhan premium dan elegan, serta Graphite Gray untuk penyuka nuansa kalem dan cool. Bingkai lensa tampil dengan metallic finish untuk meningkatkan estetika dari produk asal Jepang ini. Bodi depan kamera dilengkapi dengan tekstur yang semakin memantapkan genggaman dan menambah keunikannya. Dengan detail yang apik dan kokoh, instax SQ6 menjadi kamera analog instan yang cocok dipakai siapa saja, baik pria-wanita, tua-muda, pelajar, traveler, hingga ibu rumah tangga. (aww)"}