{"url":"http://poskotanews.com/2018/05/31/takluk-1-2-timnas-u-23-waspadai-serangan-balik-thailand/","date":"2018-05-31 23:28:00","title":"Takluk 1-2, Timnas U-23 Waspadai Serangan Balik Thailand","content":"JAKARTA – Timnas U-23 Indonesia harus mengakui ketangguhan timnas U-23 Thailand usai menyerah 1-2 dalam laga ujicoba di Stadion PTIK, Jakarta, Kamis (31/5) malam WIB. Ini merupakan laga pertama dari dua laga ujicoba yang dicanangkan timnas U-23 Indonesia menghadapi tim dari negeri Gajah Putih tersebut. Selanjutnya, anak-anak asuh Luis Milla itu akan kembali menghadapi Thailad di Stadion Pakansari, Kabupaten Bogor pada Minggu (3/6) sebelum bentrok dengan Korea Selatan di stadion yang sama, 20 hari berselang. Berkaca dari hasil di Stadion PTIK, Garuda Muda wajib mewaspadai serangan balik Thailand jika tidak ingin dipermalukan di depan publik sendiri. Hal itu diperlihatkan skuad Milla setelah gawang Awan Setho Rahardjo jebol dua kali lewat skema serangan balik cepat Thailand pada babak kedua, meski mampu mengimbangi permainan tim tamu sepanjang 45 menit pertama. Garuda Muda sebenarnya unggul lebih dulu lewat gol Beto Goncalves menit ke-48. Bola sodoran Beto mampu dimaksimalkan menjadi gol oleh Septian David Maulana. Indonesia unggul 1-0. Tapi tak butuh waktu lama bagi Thailand untuk menyamakan kedudukan menjadi 1-1. Berawal dari skema serangan balik cepat para pemain Thailand berhasil menciptakan kemelut di depan gawang Awan Setho yang berhasil dimanfaatkan Sansern Limwatthana untuk mencetak gol, sekaligus menyamakan kedudukan di menit ke-53. Thailand bahkan memastikan kemenangan dua menit jelang bubaran lewat aksi pemain pengganti, Tanshit Sripala. Lagi-lagi gol tercipta lewat skema serangan balik cepat Thailand setelah Sripala yang lepas dari kawalan para pemain belakang Garuda Muda mampu memperdaya Setho, sekaligus merubah kedudukan menjadi 2-1 hingga laga bubaran. Sebelumnya, kedua tim tampil atraktif di sepanjang babak pertama, meski tidak ada satupun gol yang tercipta. Baik Indonesia maupun Thailand saling memeragakan permainan menyerang dan menghadirkan sejumlah peluang emas. Pemain sayap Indonesia Osvaldo Haay mendapat peluang emas dimenit ke-9. Sayang, tembakan keras dari kotak penalti masih mampu diblok kiper Thailand U-23, Kwanchai Suklom. Semenit berselang, Osvaldo kembali mengancam, tapi sundulannya masih melenceng. Thailand berbalik mengancam di menit ke-15. Kegagalan Victor Igbonefo menguasai bola dengan sempurna hampir dimanfaatkan Ekanit Panya pada menit ke-15. Beruntung peluang tersebut belum berbuah hasil. Febri Hariyadi nyaris membawa Indonesia unggul di menit ke-18. Aksi solo run ke kotak penalti diakhiri dengan tembakan kaki kiri masih bisa diblok kiper Thailand yang tampil cemerlang. Thailand juga mampu menghadirkan sejumlah ancaman. Namun upaya skuat arahan Worrawoot Srimaka tidak diimbangi dengan penyelesaian akhir yang sempurna. Sebaliknya, skuat Garuda juga menghasilkan peluang terbaik pada menit ke-43. Tembakan keras Septian David Maulana dari luar kotak penalti hanya membentur tiang. Thailand pun nyaris mencetak gol di menit akhir, meski penyelesaian akhir buruk membuat peluang yang dimiliki terbuang sia-sia sehingga skor kacamata atau imbang tanpa gol tak berubah hingga turun minum. Laga ujicoba ini merupakan bagian dari persiapan kedua tim jelang Asian Games 2018 yang akan digelar bulan Agustus mendatang. (junius/b) Susunan Pemain Timnas Indonesia U-23: Awan Setho Rahardjo; I Putu Gede Juni Antara, Bagas Adi Nugroho, Victor Igbonefo, Ricky Fajrin; M Hargianto, Zulfiandi; Osvaldo Haay, Septian David Maulana, Febri Hariyadi; Beto Goncalves. Timnas Thailand U-23: Kwanchai Suklom; A Sorada, W Namvech, S Promsupa, E Panya; S Limwatthana, C Buran, S Leeaoh; P Wookjitthammakul, P Arivilai, P U-tra."}