{"url":"https://regional.kompas.com/read/2018/05/31/23571891/di-depan-ulama-cak-imin-ceritakan-awal-mula-bertekad-maju-pilpres","date":"2018-05-31 23:57:00","title":"Di Depan Ulama, Cak Imin Ceritakan Awal Mula Bertekad Maju Pilpres","content":"KUNINGAN , KOMPAS.com - Ketua Umum Partai Kebangkitan Bangsa (PKB) menghadiri acara Silaturahim Ulama Rakyat di Kuningan , Jawa Barat . Acara tersebut dihadiri sekitar 500 orang kiai, ulama, ajengan, dan pengasuh pondok pesantren se-Kabupaten Kuningan. Dalam pertemuan tersebut, pria yang biasa dipanggil Cak Imin ini menceritakan awal mula dirinya bertekad maju di Pemilihan Pilpres (Pilpres) 2019. Tekadnya itu bermula dari dukungan Ketua DPW PKB Jawa Tengah, KH Yusuf Khudori, yang menyebarkan surat edaran kepada para ulama berisi usulan Cak Imin agar didorong menjadi Calon Presiden 2019-2024. Hal itu menurutnya terjadi sekitar enam bulan lalu. \"Surat edaran itu bersifat rahasia, tetapi kemudian bocor dan dimuat di media. Saya bilang ke kiai terlalu cepat, bahkan Kiai Yusuf saya marahin,\" ujar Cak Imin dalam rilisnya, Kamis (31/5/2018). Namun kemudian, para kiai Jawa Tengah, Jawa Timur, lalu merambat ke Jawa Barat dan seluruh Indonesia, mendukung dirinya maju Pilpres. Bahkan di Pondok Pesantren Al Futuhiyyah, Mranggen, Jawa Tengah serta masjid-masjid pusat gerakan dakwah, menitipkan amanah kepada Cak Imin agar duduk di pucuk pimpinan bangsa. \"Karena Indonesia menjadi negara yang bermatabat, itu atas hasil kerja keras para kiai yang telah membentuk karakter anak bangsa di pondok-pondok pesantren. Ini bukan hanya retorika belaka,\" ucapnya. Ia pun berjanji berjuang tanpa henti agar rakyat Indonesia diakui hak hidupnya, para kiai juga diakui perannya, karena pesantren telah menunjukkan kekuatannya. \"Maka kemudian Islam telah menunjukkan kekuatannya di bumi pertiwi ini. Inilah ghirroh anak kandung reformasi hasil perjuangan reformasi akan tuntas ketika negara ini dipimpin ahlussunah waljamaah,\" tegasnya. Cak Imin mengaku tak perduli dengan tuduhan-tuduhan yang menyebutnya ambisius ingin ambil peran di panggung Pilpres. Sekalipun tidak lolos dalam kontestasi politik tersebut, ia mengaku tak akan menjadi beban. \"Ada yang bilang saya ambisius. Saya ini santri yang percaya diri. Bagi saya maju di Pilpres itu perintah, fardu ain fardu kifayah juga,\" imbuhnya. \"Saya tidak pusing kalau ada yang nolak, jalani saja. Kalau ditolak kita kumpul lagi Buntet, juga di sini (Kuningan),\" katanya. Dukungan Ulama Dalam acara tersebut, sekitar 500 orang Ulama Rakyat Kuningan itu, yang dipandu oleh KH Aman Syamsul Falah, pimpinan Ponpes Miftahul Falah Kuningan mendeklarasikan dukungannya kepada Cak Imin. \"Kami mendukung KH Muhaimin Iskandar atau Cak Imin sebagai calon Wakil Presiden RI 2019,\" tuturnya. \"Kami siap bergerak bersama seluruh anggota masyarakat dalam mensosialisasikan dan mensukseskan pemenangan Cak Imin sebagai Cawapres 2019. Semoga Allah SWT mengabulkan doa kita semua,\" demikian isi deklarasi tersebut. Mendengar dukungan itu, Cak Imin mengaku terharu. Namun deklarasi itu merupakan amanat yang sangat berat. \"Saya terharu mendengar amanah yang begitu tegas dari para ulama Kuningan. Ini amanah yang sangat berat dalam memperjuangkan cita-cita kiai, ulama, dan rakyat. Mudah-mudahan saya bisa melaksanakan sebaik-baiknya,\" ungkap Cak Imin."}