{"url":"https://international.sindonews.com/read/1310622/43/assad-israel-panik-kehilangan-teroris-tersayangnya-isis-di-suriah-1527785216","date":"2018-05-31 23:47:00","title":"Assad: Israel Panik Kehilangan Teroris Tersayangnya ISIS di Suriah","content":"DAMASKUS - Presiden Bashar al-Assad menyebut Israel panik setelah kehilangan kelompok teroris tersayangnya, ISIS dan Al-Nusra, di Suriah. Menurutnya, kepanikan itu dilampiaskan militer negara Yahudi itu dengan pemboman bertubi-tubi di wilayah Suriah. Assad menegaskan, dalih Tel Aviv membombardir Suriah untuk memerangi basis-basi pasukan Iran merupakan kebohongan. \"Kami tidak memiliki pasukan Iran,\" kata Assad dalam wawancaranya dengan Russia Today , yang dilansir Kamis (31/5/2018). \"Kami selalu mengatakan bahwa kami memiliki perwira Iran, tetapi mereka bekerja dengan tentara kami, kami tidak memiliki pasukan (Iran).\" Beberapa politisi Israel pernah mengancam akan membunuh Assad dan menggulingkan pemerintahannya jika Iran terus beroperasi di Suriah dan mentransfer senjata ke Hizbullah Lebanon. Presiden Suriah tersebut menegaskan bahwa dia tidak takut akan ancaman tersebut. \"Orang-orang Israel telah membunuh, membunuh, melakukan pendudukan selama beberapa dekade, selama sekitar tujuh dekade, di wilayah ini, tetapi biasanya mereka melakukan semua ini tanpa mengancam. Sekarang, mengapa mereka mengancam dengan cara ini?,\" kata Assad. \"Ini kepanikan, ini adalah semacam perasaan histeris karena mereka kehilangan \u0027orang-orang tersayang\u0027, orang-orang tersayang Al-Nusra dan ISIS, itulah sebabnya mengapa Israel panik baru-baru ini, dan kami memahami perasaan mereka,\" ujar Assad. Dia membantah klaim bahwa sistem pertahanan udara Suriah tidak berguna dalam melawan jet-jet tempur Israel. Pemimpin rezim Damaskus berusia 52 tahun ini mengatakan bahwa senjata lawas Soviet itu mampu menangkis banyak serangan Angkatan Udara Israel (IAF) dan pemboman yang dipimpin Washington pada April lalu, ketika AS, Inggris, dan Prancis menembakkan lebih dari 100 rudal jelajah di Suriah. \"Pertahanan udara kami jauh lebih kuat dari sebelumnya, berkat dukungan Rusia dan serangan baru-baru ini oleh Israel dan oleh Amerika dan Inggris dan Prancis membuktikan bahwa kami berada dalam situasi yang lebih baik daripada pada awal perang saudara tujuh tahun yang lalu,\" papar Assad. Assad juga mengatakan bahwa melumpuhkan pertahanan udara Suriah adalah salah satu taktik asli yang digunakan oleh \"tentara bayaran\" pada awal konflik. Menurutnya, taktik semacam itu tidak pernah dirancang untuk membantu \"demonstran damai\", tetapi dipastikan untuk membantu intervensi militer asing guna menggulingkan pemerintahannya. \"Jadi, mereka menyerang pangkalan itu, dan mereka menghancurkan sebagian besar pertahanan udara kami,\" katanya, menambahkan bahwa Israel menikmati keuntungan dari situasi tersebut hingga hari ini. \"Ini adalah bukti lain bahwa Israel memiliki hubungan langsung dengan para teroris di Suriah.\" (mas)"}