{"url":"https://properti.kompas.com/read/2018/05/31/230000121/propertyguru-gelar-indonesia-property-awards-ke-4","date":"2018-05-31 23:00:00","title":"PropertyGuru Gelar Indonesia Property Awards ke-4","content":"JAKARTA, KOMPAS.com - PropertyGuru kembali menggelar perhelatan penghargaan untuk properti-properti Indonesia terbaik melalui Indonesia Property Awards 2018 Perhelatan apresiasi ini merupakan kali keempat diselenggarakan di Indonesia, sementara di tingkat Asia atau dikenal dengan Asia Property Awards, sudah kali ke-13. Menurut Country Manager Rumah.com Marine Novita nominasi terbuka untuk umum. Peserta yang memenuhi syarat diterima secara daring melalui laman AwardEntrySystem.com hingga 27 Juli 2018. \"Peserta tidak dipungut biaya apa pun,\" ujar Marine di Jakarta, Rabu (30/5/2018). Berbeda dengan penghargaan lainnya, tambah Marine, Indonesia Property Awards 2018 merupakan penghargaan independen yang diaudit secara profesional oleh badan internasional tepercaya. \"Dewan jurinya pun para pakar dan profesional di bidangnya,\" sambung Marine. Dewan juri Indonesia Property Awards 2018 diketuai Doddy A Tjahjadi yang dikenal sebagai Managing Director PTI Architects. Doddy menuturkan, pada penyelenggaran kali ini terdapat kategori baru yakni township development (pengembangan properti skala kota). Kategori ini mensyaratkan peserta harus memenuhi beberapa aspek, terutama infrastruktur, basis ekonomi, kelengkapan fasilitas, dan juga community development \"Itu empat syarat yang harus terpenuhi sebuah township development bisa dikatakan ideal atau tidak. Percuma fasilitas lengkap, tapi tidak berpenghuni,\" kata Doddy. Kategori lainnya adalah pengembang terbaik. Untuk kategori ini juri mempertimbangkan dengan reputasi perusahaan, citra dan tanggung jawab sosial, rekam jejak keseluruhan, tampilan inovasi, dan pencapaian dalam 12 bulan terakhir. Berikutnya kategori pengembangan dan desain. Penilaian berdasarkan lokasi, nilai uang, nilai jual unik, status penyelesaian, keberhasilan penjualan, konsep desain, inovasi, penggunaan ruang, kualitas fasilitas, serta konstruksi dan bahan yang digunakan. Untuk diketahui, peserta yang masuk seleksi akan diumumkan pada akhir Agustus 2018. Sementara pemenang, penghargaan terbaik, dan penerima penghargaan khusus, diberikan pada Kamis 20 September 2018 di The Ritz-Carlton Jakarta, Pacific Place."}