{"url":"https://soccer.sindonews.com/read/1310620/59/timnas-indonesia-u-23-takluk-di-tangan-thailand-1527784177","date":"2018-05-31 23:29:00","title":"Timnas Indonesia U-23 Takluk di Tangan Thailand","content":"JAKARTA - Timnas Indonesia U-23 kembali puasa kemenangan setelah dipaksa takluk 1-2 melawan Thailand. Sempat memimpin, Indonesia kebobolan dua gol setelah Thailand bermain agresif. Tampil di Stadion PTIK, Jakarta, Kamis (31/5/2018) malam WIB, Timnas Indonesia U-23 memainkan Alberto Goncalves sejak awal laga. Dia dimainkan bersama Osvaldo Haay. Di pertandingan tersebut, Indonesia lebih dulu mengancam. Pada menit ke-7, Febri Haryadi melepaskan tendangan keras dari luar kotak penalti. Namun bola melenceng dari gawang Thailand. Dua menit berselang, Septian David Maulana giliran mengancam gawang tim tamu. Menerima umpan dari Febri, Septian melepaskan tendangan dari jarak dekat, namun masih bisa diantisipasi Worawut Namvech. Indonesia kembali mendapat peluang emas di menit ke-17, melalui Victor Igbonefo. Namun usaha penyerang itu masih bisa diblok kiper Kwanchai Suklom. Hingga babak pertama berakhir, kedua tim masih bermain imbang 0-0. Di babak kedua, Indonesia menunjukan permainan agresif. Di menit ke-48, Septian David Maulana sukses memecah kebuntuan memanfaatkan umpan Beto. Sayang kedudukan tersebut tidak bertahan lama. Hanya lima menit setelah gol tersebut, Thailand menyamakan skor melalui tendangan keras Samsern Limmwatthana. Menjelang pertandingan berakhir, Thailand sukses membalik keadaan. Tim tamu kembali mencetak gol melalui Tanasith Siripala. Skor 1-2 bertahan hingga akhir laga, menandai keunggulan Thailand. Susunan Pemain Indonesia: 30-Awan Setho; 2- I Putu Gede, 4-Victor Igbonefo, 5-Bagas Adi Nugroho, 15-Ricky Fajrin; 8-Muhammad Hargianto, 16-Zulfiandi; 29-Septian David Maulana; 13-Febri Hariyadi, 9-Alberto Goncalves, 25-Osvaldo Haay Pelatih: Luis Milla Thailand: 30-Kwanchai Suklom; 2-Apsit Sorad, 5-Shinnaphat Leeach, 10-Chaiyawat Buran, 15-Saringkan Promsupa, 21-Ekanit Panya, 26-Worawut Namvech; 6-Sansern Limwatthana; 13-Phicha Au-Tra, 16-Phitiwat Sookjitthammakul, 19-Poramet Arivilai Pelatih: Worrawoot Srimaka (bbk)"}