{"url":"http://internasional.republika.co.id/berita/internasional/abc-australia-network/18/05/31/p9lp9f382-amazon-akan-blokir-konsumen-australia","date":"2018-05-31 23:17:00","title":"Amazon akan Blokir Konsumen Australia","content":"REPUBLIKA.CO.ID, MELBOURNE -- Raksasa ritel online Amazon akan memblokir konsumen Australia dari situs globalnya. Hal itu demi menyiasati UU baru yang akan memaksa perusahaan tersebut memungut pajak barang dan jasa (GST) pada setiap transaksi. Terhitung mulai 1 Juli ketika aturan baru GST mulai berlaku, konsumen Australia yang berbelanja di situs internasional Amazon akan otomatis dialihkan ke situs Amazon Australia. Dalam pernyataannya kepada ABC, Amazon menyesalkan langkah tersebut dan ketidaknyamanan yang ditimbulkan kepada pelanggan yang terbiasa mengunjungi situs internasional Amazon. \"Kami sebagai perusahaan global harus menilai kelayakan UU itu dengan beberapa situs internasional,\" kata juru bicara Amazon. Berdasarkan UU GST baru, pengecer online seperti Amazon akan dipaksa untuk memungut 10 persen GST bagi barang yang dibeli di situs internasional dan dikirimkan ke Australia. Persyaratan pemungutan GST tersebut diterapkan setelah bertahun-tahun lobi intens yang dilakukan peritel lokal di Australia seperti Harvey Norman, Myer, JB Hi-Fi dan David Jones. Penjualan mereka selama ini mengalami saingan berat penjualan online. Saat ini GST diterapkan untuk barang yang dibeli di luar negeri dengan harga lebih dari 1.000 dolar (sekitar Rp 10 ribu). Kabarnya Amazon menolak biaya administrasi besar-besaran untuk melacak GST Australia tersebut dari semua transaksi yang terjadi di luar negeri. Amazon meluncurkan toko global yang dapat diakses oleh pelanggan Australia, di mana produk dari situs ritelnya akan tersedia. Dalam email kepada pelanggan Kamis ini, perusahaan tersebut mengatakan mulai 1 Juli akan mengalihkan pembeli Australia dari situs internasionalnya ke amazon.com.au. Produk yang dijual oleh Amazon AS akan tersedia di toko global baru. \"Amazon Global Store akan memungkinkan pelanggan Australia berbelanja di amazon.com.au untuk 4 juta item lebih yang sebelumnya hanya dapat diakses di amazon.com,\" katanya. \"Pilihan ini merupakan tambahan untuk 60 juta produk lebih yang sudah tersedia di amazon.com.au di 23 kategori, termasuk buku, fashion, mainan, dan elektronik,\" ujarnya."}