{"url":"https://bola.tempo.co/read/1094372/timnas-indonesia-u-23-takluk-1-2-dari-thailand","date":"2018-05-31 23:49:00","title":"Timnas Indonesia U-23 Takluk 1-2 dari Thailand ","content":"TEMPO. CO, Jakarta - Timnas Indonesia U-23 harus menelan kekalahan dalam laga persahabatan melawan Thailand di Stadion PTIK, Jakarta Selatan, Kamis, 31 Mei 2018. Skuad Garuda Muda harus takluk 1-2 dari skuad negara Gajah Putih. Permainan ball possession ditunjukkan skuad Indonesia sejak awal babak pertama. Saling tukar serangan terjadi sepanjang babak pertama. Indonesia lewat trisula Febri Haryadi, Osvaldo Haay, dan penyerang senior Alberto Goncalves beberapa kali nyaris membuat skuad asuhan Luis Milla unggul. Meski begitu hingga akhir babak pertama skor kacamata tak berubah. Di babak kedua Indonesia tak mengubah susunan pemainnya. Sedangkan Thailand merotasi empat pemainnya. Indonesia berhasil memecah kebuntuan di menit 48 lewat Septian David Maulana. Berawal dari skema serangan cepat, Beto berhasil berada dalam posisi one on one dengan kiper. Meski begitu bola berhasil dihalau oleh bek Thailand. Beto yang kembali menguasai bola liar memberi umpan terukur kepada Septian yang berdiri di depan gawang. Tendangan Septian gagal dibendung oleh kiper Thailand Kwanchai Suklom. 1-0 Indonesia berhasil mempimpin. Menit 53 Thailand berhasil menyamakan kedudukan. Berawal dari serangan balil cepat, Montree Promsawat berhasil memecah pertahanan Indonesia. Bola kemelut di depan berhasil dimanfaatkan oleh gelandang Thailand Sansern Limwathanna. Bola tendangan sempat membentur bek Indonesia dan gagal dihalau oleh Awan Setho. 1-1 skor imbang. Pada menit 62 Beto nyaris membawa Indonesia kembali unggul. Namun bola sontekannya yang telah meluncur ke gawang berhasil disapu oleh bek Thailand. Pertengahan vabak kedua Milla merotasi dua pemainnya. Beto digantikan oleh striker Borneo FC Lerby Eliandri dan Septian David Maulana digantikan Saddil Ramdani. Gelandang eksplosif Persija Jakarta Riko Simanjuntak juga dimasukan menggantikan Osvaldo Haay di 10 menit akhir pertandingan. Meski berkali-kali membahayakan gawang Thailand, namun skuad Muhammad Hargianto cs gagal menembus tembok pertahanan Thailand. Di menit 89 Thailand justru membalikan keadaan. Pemain pengganti Tanasith Siripala. Berawal dari umpan terobosan, Siripala yang berada dalam posisi one on one dengan Awan Setho berhasil mengkonversi bola menjadi gol lewat tendangan mendatar. 1-2 Thailand berbalik unggul. Indonesia gagal menambah gol di sisa waktu yang ada. Hingga peluit akhir ditiup wasit Oki Dwi Putra, skor 1-2 untuk keunggulan Thailand tetap bertahan. Timnas Indonesia U-23 akan kembali menghadapi Thailand di Stadion Pakansari, Cibinong, Bogor pada Ahad, 3 Juni 2018. Kiper Awan Setho Belakang I Putu Gede Juniantara Victor Igbonefo Baagas Adi Nugroho Ricky Fajrin Tengah Muhammad Hargianto (kapten) Zulfiandi Osvaldo Haay Septian David Maulana Febri Haryadi Depan Alberto Goncalves Cadangan Teja Paku Alam Muhammad Ridho Andy Setyo Hansamu Yama Gavin Kwan Rezaldi Hehanusa Lerby Eliandri Saddil Ramdani Riko Simanjuntak Hanif Sjahbandi Irfan Jaya"}