{"url":"https://bola.kompas.com/read/2018/05/31/23260978/sempat-unggul-timnas-u-23-indonesia-kalah-dari-thailand","date":"2018-05-31 23:26:00","title":"Sempat Unggul, Timnas U-23 Indonesia Kalah dari Thailand","content":"KOMPAS.com - Timnas U-23 Indonesia harus mengakui keunggulan timnas U-23 Thailand dalam laga uji coba yang berlangsung di Stadion PTIK, Melawai, Jakarta Selatan, Kamis (31/5/2018). Dalam laga tersebut, tim asuhan Luis Milla itu menurunkan dua pemain barunya yang dipanggil, yakni Alberto Goncalves dan Riko Simanjuntak. Skuad Garuda Muda berhasil unggul terlebih dahulu lewat gol dari Septian David Maulana pada menit ke-48 setelah menerima umpan Beto, sapaan akrab Alberto Goncalves. Keunggulan timnas U-23 Indonesia tidak bertahan lama karena timnas U-23 Thailand berhasil menyamakan kedudukan pada menit ke-53 lewat Sansern Limwatthana. Baca Juga: Piala Dunia 2018 - Jadwal Lengkap Grup A, Ditutup oleh Derbi Arab Pemain bernomor punggung 6 itu sukses memanfaatkan kesalahan lini belakang tim Merah Putih di depan kotak penalti timnas U-23 Indonesia. Luis Milla mencoba memasukan Lerby Eliandry dan Saddil Ramdani untuk menggantikan Beto dan Septian David pada menit ke-73. Enam menit kemudian, Luis Milla memasukan Riko Simanjuntak menggantikan Osvaldo Haay. Masuknya ketiga pemain itu masih belum membuahkan gol untuk timnas U-23 Indonesia. Tim lawan berhasil mencetak gol keduanya ketika laga memasuki menit ke-90 lewat Tanasith Siripala. Pemain bernomor punggung 11 itu berhasil menerima umpan terobosan rekannya yang tidak bisa diantisipasi oleh bek timnas U-23 Indonesia. Tambahan waktu tiga menit masih belum bisa dimaksimalkan dengan baik oleh timnas U-23 Indonesia. Muhammad Hargianto dkk menyerah 1-2 oleh tim berjulukan Gajah Perang itu. Setelah ini, kedua tim tersebut akan melakukan laga uji coba keduanya di Stadion Pakansari, Cibinong, Kabupaten Bogor, pada Minggu (3/6/2018). Pertandingan itu akan disiarkan secara langsung oleh RCTI pada pukul 21.15 WIB. (M Hary Prasetya) Susunan pemain Indonesia vs Thailand Indonesia: 30-Awan Setho; 2- I Putu Gede, 4-Victor Igbonefo, 5-Bagas Adi Nugroho, 15-Ricky Fajrin; 8-Muhammad Hargianto, 16-Zulfiandi; 29-Septian David Maulana; 13-Febri Hariyadi, 9-Alberto Goncalves, 25-Osvaldo Haay Pelatih: Luis Milla Thailand: 30-Kwanchai Suklom; 2-Apsit Sorad, 5-Shinnaphat Leeach, 10-Chaiyawat Buran, 15-Saringkan Promsupa, 21-Ekanit Panya, 26-Worawut Namvech; 6-Sansern Limwatthana; 13-Phicha Au-Tra, 16-Phitiwat Sookjitthammakul, 19-Poramet Arivilai Pelatih: Worrawoot Srimaka"}