{"url":"https://ekbis.sindonews.com/read/1310542/178/lebaran-bi-sibolga-sediakan-rp1-5-trilun-uang-pecahan-baru-1527767909","date":"2018-05-31 23:02:00","title":"Lebaran, BI Sibolga Sediakan Rp1,5 Trilun Uang Pecahan Baru","content":"SIBOLGA - Kantor perwakilan (KPw) Bank Indonesia (BI) Sibolga menyediakan uang pecahan baru layak edar sebanyak Rp1,5 triliun dari proyeksi sebanyak Rp1,3 triliun. Uang tersebut disediakan untuk memenuhi kebutuhan Idul Fitri 1439 H masyarakat di 16 Kabupaten/Kota yang ada di wilayah Tapanuli dan Nias, Propinsi Sumatera Utara (Sumut). Kepala Kantor Perwakilan Bank Indonesia (KPw BI) Sibolga, Suti Masniari Nasution mengatakan, layanan penukaran uang telah dapat dilakukan di kantor BI Sibolga, maupun di bank umum (bank konvensional) atau di bank perkreditan rakyat (BPR) di 16 Kabupaten/Kota. Masyarakat diharapkan dapat memanfaatkannya dan tidak melakukan penukaran di tempat - tempat yang tidak resmi. \"Untuk penukaran uang pecahan di BI Sibolga dan bank umum dimulai pada tanggal 21 Mei lalu hingga 7 Juni 2018. Dengan jadwal penukaran dimulai dari pukul 09.00WIB-12.00WIB. Sedangkan di BPR (PT BPR NB 03 Sibolga), dimulai pada tanggal 28 Mei hingga 7 Juni 2018,\" katanya. Layanan penukaran uang dilakukan gratis, tidak dipungut biaya. Uang yang disediakan baik uang kertas maupun logam merupakan baru Hasil Cetak Sempurna (HCS). \"Namun BI mengatur masyarakat hanya dapat melakukan penukaran uang satu kali dalam sehari dengan maksimal penukaran untuk satu identitas adalah Rp3,7 juta,\" tukasnya. Suti yang saat itu didampingi Deputy KPw BI Sibolga Junedi dan staf unit pengembangan ekonomi KPw Sibolga Arif Wahyu Hidayat menambahkan, BI Sibolga juga mengoperasikan armada layanan kas keliling untuk wilayah Tarutung, Kabupaten Tapanuli Utara (Taput), Porsea, Kabupaten Toba Samosir (Tobasa) dan Doloksanggul, Kabupaten Humbang Hasundutan (Humbahas) dengan jadwal 22-24 Mei 2018. Kemudian Kota Sibolga dari tanggal 28 - 30 Mei 2018 dan Pandan, Kabupaten Tapanuli Tengah (Tapteng) pada tanggal 31 Mei 2018. “Kita juga melakukan layanan penukaran uang bersama 12 bank di Kota Padangsidimpuan 4-5 Juni 2018, lanjut pada 6-7 Juni 2018 di Panyabungan Kabupaten Madina bekerja sama dengan 4 bank,” pungkasnya. Sementara itu berdasarkan pantauan bertempat di jalan KH. Ahmad Dahlan (kompleks pasar ikan Sibolga), sejumlah masyarakat kota Sibolga terlihat antre untuk melakukan penukaran uang pecahan baru lewat mobil kas keliling BI Sibolga ini, disaksikan langsung Kepala KPw BI Sibolga, Suti Masniari Nasution. Salah seorang warga pada kesempatan itu, Firmansyah Hutabarat, 41, mengaku gembira atas hadirnya mobil kas keliling BI Sibolga yang akan melayani masyarakat dalam melakukan penukaran uang pecahan baru. \"Kita tentu gembira ya dengan kehadiran mobil kas keliling BI ini, karena kita tidak perlu pergi jauh lagi untuk melakukan penukaran uang baru bagi kebutuhan Lebaran mendatang,\" katanya. (akr)"}