{"url":"https://sport.detik.com/sepakbola/liga-indonesia/d-4047924/persib-dikalahkan-bhayangkara-fc-di-kandang-sendiri","date":"2018-05-31 23:30:00","title":"Persib Dikalahkan Bhayangkara FC di Kandang Sendiri","content":"Bandung - Persib Bandung mendapatkan hasil negatif di kandang sendiri. Menjamu Bhayangkara FC dalam lanjutan Liga 1 2018 , Maung Bandung menyerah dengan skor 0-1. Satu-satunya gol Bhayangkara FC pada pertandingan di Stadion Gelora Bandung Lautan Api, Kota Bandung, Kamis (31/5/2018), merupakan gol bunuh diri striker Persib, Jonatan Bauman, pada babak kedua. Hasil ini mengangkat Bhayangkara FC ke peringkat ketujuh klasemen sementara Liga 1 2018 dengan perolehan 16 poin dari 12 laga. Persib ada tepat di bawah Bhayangkara FC dengan 15 poin dari 10 laga. Persib sebenarnya lebih mendominasi pada pertandingan ini. Statistik menunjukkan tim tuan rumah melepaskan sepuluh tembakan dan dua yang mengarah ke gawang. Sementara itu, Bhayangkara FC cuma membuat dua tembakan dan satu yang tepat sasaran. Persib punya sejumlah peluang di babak pertama, antara lain melalui tembakan jarak jauh Dedi Kusnandar. Tapi, sepakan Dedi masih sedikit melambung. Pada menit ke-17, giliran Oh Inkyun yang mencoba mencetak gol lewat tembakan jarak jauh. Namun, tembakannya bisa diantisipasi oleh kiper Bhayangkara FC, Wahyu Tri Nugroho. Situasi tendangan bebas pada menit ke-26 juga tak bisa dimaksimalkan oleh Oh Inkyun. Tendangannya melayang di atas mistar gawang Bhayangkara FC. Hingga berakhirnya babak pertama, skor kacamata masih bertahan. Bhayangkara FC memimpin pada menit ke-55 setelah Bauman membuat gol bunuh diri. Bermula dari situasi tendangan sudut, Bauman secara tak sengaja membelokkan bola ke gawang Persib. Persib sebenarnya mendapatkan keuntungan ketika Bhayangkara FC kehilangan satu pemain pada menit ke-64. Marinus Wanewar diusir wasit karena mendapatkan kartu kuning kedua. Namun, Persib gagal memanfaatkan keunggulan jumlah pemain yang mereka miliki. Mereka bahkan nyaris kemasukan lagi ketika Paulo Sergio berdiri bebas di kotak penalti dan tinggal menghadapi M. Natshir Fadhil. Beruntung buat Persib, tembakan Paulo Sergio bisa diblok oleh kiper mereka itu. Susunan Pemain Persib Bandung: M Natshir Fadhil; Ardi Idrus, Wildansyah, Henhen Herdiana (Tony Sucipto 62\u0027), Bojan Malisic, Dedi Kusnandar, Ghozali Siregar, Oh Inkyun, Jonatan Jesus Bauman, Billy Keraf (Agung Mulyadi 63\u0027), Airlangga Sutjipto (Gian Zola Nasrulloh 71\u0027) Bhayangkara FC: Wahyu Tri Nugroho; Vladimir Vujovic, Nurhidayat, Fatcu Rochman, Lee Yujun, Paulo Sergio, Sani Rizki Fauzi, Jajang Mulyana, Wahyu Subo Seto, Herman Dzumafo (Dendy Sulistyawan 90+4\u0027), Marinus Wanewar. (mfi/rqi)"}