{"url":"https://nasional.tempo.co/read/1094374/kepala-lipi-laksana-tri-handoko-fokus-reorganisasi-internal","date":"2018-05-31 23:55:00","title":"Kepala LIPI Laksana Tri Handoko Fokus Reorganisasi Internal","content":"TEMPO.CO Jakarta - Menteri Riset, Teknologi, dan Pendidikan Tinggi, Mohamad Nasir melantik Kepala Lembaga Ilmu Pengetahuan Indonesia ( LIPI ) yang baru Laksana Tri Handoko. Ia dilantik menggantikan pelaksana tugas Kepala LIPI Bambang Subiyanto. \"Mudah-mudahan LIPI ke depan semakin baik. LIPI ke depan menjadi pioner untuk pengetahuan sains dan teknologi, ilmu sosial, dan ini juga sangat penting,\" kata Mohamad Nasir saat melantikan Kepala LIPI di Gedung LIPI, Jakarta, Kamis, 31 Mei 2018. Baca: Laksana Tri Handoro Dilantik Jadi Kepala LIPI yang Baru Nasir berharap Laksana melanjutkan dan memperbaiki program lembaga yang telah dirintis kepemimpinan sebelumnya. Nasir juga mengingatkan untuk menjaga amanah yang sudah diberikan. Apalagi, menurut Nasir, saat ini menghadapi revolusi industri 4.0. \"Maka bapak harus bekeeja keras di lembaga ilmu pengetahuan ini,\" kata Nasir. Laksana Tri Handoko menjadi Kepala LIPI setelah melewati proses seleksi terbuka jabatan Kepala LIPI sejak 22 Desember 2017. Handoko mengenyam pendidikan Strata Satu (S1) hingga S3 di Jepang. Handoko memperoleh gelar dari Komamoto University, Jepang. Gelar S2 hingga S3 didapatkan di Hiroshima University, Jepang. Pria kelahiran Malang, 7 Mei 1968 ini berkiprah di LIPI sejak tahun 2002. Handoko juga telah memiliki pengalaman birokrasi, yakni menjadi Kepala Grup Fisika Teori dan Komputasi Pusat Penelitian Fisika LIPI sejak 2002 hingga 2012. Ia menjadi Kepala Pusat Penelitian Informatika LIPI dari 2012 hingga 2014. Dan sebelum menjadi Kepala LIPI sekarang, Handoko merupakan Deputi Bidang Ilmu Pengetahuan Teknik LIPI sejak 2014. Baca: LIPI Tawarkan Dua Teknologi Atasi Pencemaran Air Jakarta Selain itu, Handoko juga memiliki pengalaman akademis yang baik. Dia menjadi pengajar di Departemen Fisika, Institut Pertanian Bogor (IPB) pada 2002 hingga 2004. Handoko juga menjadi pengajar di Departemen Fisika, Universitas Indonesia (UI) sejak 2002 hingga sekarang. Handoko mengatakan bakal melakukan reorganisasi dalam internal LIPI sebagai langkah awal kepemimpinannya. “Tugas utama adalah menjadikan LIPI sebagai lembaga riset yang mengglobal dan sekaligus memasyarakat,\" kata Handoko."}