{"url":"https://nasional.tempo.co/read/1094369/yasonna-minta-kpu-surati-parpol-soal-larangan-caleg-eks-koruptor","date":"2018-05-31 23:25:00","title":"Yasonna Minta KPU Surati Parpol Soal Larangan Caleg Eks Koruptor","content":"TEMPO.CO Jakarta - Menteri Hukum dan Hak Asasi Manusia Yasonna H Laoly menyarakan Komisi Pemilihan Umum ( KPU ) memberikan surat kepada seluruh partai politik soal pencalonan calon anggota legislatif. Ia menilai larangan mantan narapidana korupsi menjadi caleg masuk Peraturan KPU tentang Pencalonan sama saja menghilangkan hak orang. \"Buat surat kepada seluruh parpol katakan kami (KPU) minta dengan hormat supaya seluruh partai politik jangan mengajukan ini. Kedua, KPU umumkan saja yang mantan caleg-caleg apa, itu, dia punya kewenagan karena teknis,\" kata Yasonna saat ditemui usai menandatangani kerjasama di Gedung Sekretariat Jenderal Kementerian Hukum dan HAM, Jakarta, Kamis, 31 Mei 2018. Baca: KPU Minta Tak Diintervensi soal Larangan Eks Koruptor Jadi Caleg Yasonna menilai cara KPU melarang mantan narapidana korupsi mencalonkan diri sebagai anggota legislatif tidak tepat. Sebab, kata dia, pelarangan itu tidak sesuai dengan Undang-Undang Nomor 7 Tahun 2017 tentang Penyelenggaraan Pemilu. Ia juga menilai peraturan itu pun berisiko digugat. \"PKPU itu teknis kalau nanti masih boleh, bahaya itu, bahayanya begini kalau nanti setiap lembaga membuat peraturan yang bisa nabrak undang-undang di atasnya, ini kan membuat jadi persoalan,\" kata Yasonna, yang juga politikus PDI Perjuangan. Baca: JK Dukung KPU Larang Bekas Napi Korupsi Jadi Caleg Sebelumnya, KPU menyatakan keputusan untuk memasukkan larangan mantan narapidana korupsi menjadi caleg ke dalam peraturan KPU tentang pencalonan sudah final. \"Sampai sekarang keputusan kami belum berubah terkait rencana itu (melarang mantan narapidana korupsi menjadi caleg),\" kata Komisioner KPU Ilham Syahputra saat dihubungi Tempo pada Selasa, 29 Mei 2018. Presiden Joko Widodo sempat angkat bicara soal polemik pelarangan ini. Menurut Jokowi, konstitusi menjamin seseorang mendapat hak memilih dan dipilih dalam pemilihan umum. Ketimbang melarang mantan koruptor ikut pemilihan anggota legislatif, Jokowi menyarankan KPU membuat aturan yang memungkinkan calon anggota legislatif mantan narapidana korupsi mendapat tanda khusus. KPU meminta semua pihak tidak mengintervensi peraturan pelarangan tersebut."}