{"url":"https://news.detik.com/berita/d-4047923/polisi-turun-tangan-mkd-siap-proses-video-porno-aryodj","date":"2018-05-31 23:30:00","title":"Polisi Turun Tangan, MKD Siap Proses Video Porno \u0027Aryodj\u0027","content":"Jakarta -\nPolisi bergerak turun tangan menyelidiki video porno berlabel \u0027Aryodj di apartemen\u0027. Mahkamah Kehormatan Dewan (MKD) DPR pun bergerak, bersiap melakukan pemeriksaan setelah Lebaran. Anggota MKD DPR Muslim Ayub menyatakan ada dugaan pelanggaran etika jika memang seorang anggota DPR terlibat, bahkan berperan, dalam video tersebut. MKD akan memastikan isu yang menyebut pemeran pria mirip anggota Fraksi Gerindra DPR Aryo Djojohadikusumo. Gimana itu ceritanya kan kita harus telusuri. Bukan saja keterlibatan anggota DPR, misalnya. Siapa pun surat masuk itu kita bahas, apa pun yang namanya surat masuk, itu tetap kita bahas, sampai di mana tindak lanjutnya,\" kata Muslim Ayub kepada wartawan, Kamis (31/5/2018). Elite-elite Gerindra sudah menepis isu pemeran pria di video itu adalah Aryo. Namun memang Aryo belum berbicara tentang video yang menyeret namanya itu. Gerindra dan Aryo juga tak membuat laporan polisi. Meski demikian, mereka menuntut Kemenkominfo menghilangkan video itu dari peredaran. Kembali ke keterangan Muslim Ayub, anggota Fraksi PAN ini mengatakan MKD juga akan menyiapkan tim forensik untuk menelisik video itu. \"Kita harus turunkanlah ahli forensik juga, yang meneliti foto itu sebenarnya apa,\" ujar Muslim. MKD menunggu penyelidikan polisi. Kasusnya sudah dilimpahkan Polda Metro Jaya ke Bareskrim Polri. Direktur Reskrimsus Polda Metro Jaya Kombes Adi Deriyan mengatakan pihaknya menyelidiki video itu saat mulai tersebar. Namun, dalam perjalanannya, ternyata Bareskrim Polri juga melakukan penyelidikan. \"Tetapi akhirnya dari sana, sementara di- hold , kita limpahkan ke Bareskrim,\" kata Adi kepada wartawan di Mapolda Metro Jaya, Jakarta, Rabu (30/5/2018). Adi mengatakan pihaknya saat itu menyelidiki kasus tersebut karena sudah viral di media sosial. \"Ketika ini, dari Bareskrim menanyakan apakah Krimsus Polda Metro mengambil bahan terkait dengan itu, ya kami sampaikan berdasarkan video yang beredar dan ini sudah terviralkan kepada masyarakat,\" imbuhnya. Polisi punya alasan menyelidiki video itu meski tanpa laporan. Penyelidikan dimulai karena video itu viral. \"Ini kita bekerja berdasarkan temuan, ada model A, model B. Dia boleh membuat laporan sendiri, jadi tidak harus datang dari masyarakat, kecuali deliknya aduan. Delik aduan itu penistaan, kemudian perzinaan, itu delik aduan. Kalau nggak delik aduan, delik biasa, murni kita boleh lakukan proses ini (penyelidikan),\" ujar Adi. (tor/tor)"}