{"url":"http://nasional.republika.co.id/berita/nasional/hukum/18/05/31/p9lr2c382-polri-menangkap-41-terduga-teroris-bom-surabaya","date":"2018-05-31 23:58:00","title":"Polri Menangkap 41 Terduga Teroris Bom Surabaya","content":"REPUBLIKA.CO.ID, SURABAYA -- Kepolisian Republik Indonesia (Polri) menangkap 41 terduga teroris. Mereka diduga terkait dengan serangkaian bom bunuh diri yang menyerang sejumlah tempat di Kota Surabaya dan Sidoarjo, Jawa Timur, pada 13 - 14 Mei lalu. \"Kami bergerak cepat pasca-terjadinya serangkaian bom bunuh diri di Surabaya dan Sidoarjo pada 13 - 14 Mei lalu dan berhasil mengidentifikasi para pelaku,\" ujar Kepala Polri Jenderal Polisi Tito Karnavian saat memberi sambutan dalam kegiatan Safari Ramadhan di Markas Kepolisian Resor Kota Besar (Polrestabes) Surabaya, Kamis petang (31/5). Dia memaparkan dari 41 terduga teroris tersebut, empat orang di antaranya ditembak mati karena berupaya melawan aparat saat hendak ditangkap. \"Satu lagi terduga teroris asal Probolinggo menyerahkan diri di kepolisian resor setempat karena hidupnya tidak tenang dan merasa dikejar-kejar,\" katanya. Dia memastikan kecepatan kerja Polri dalam menangani serangkaian bom bunuh diri yang menyerang sejumlah tempat di Kota Surabaya dan Sidoarjo. Hal tersebut dilakukan untuk memberi rasa aman kepada masyarakat. \"Ada beberapa pelajaran yang kita petik dari serangan terorisme di Kota Surabaya dan Sidoarjo. Pertama, betapa kota kita yang indah seperti Surabaya ini ternyata tidak lepas dari incaran terorisme. Kedua, terorisme kini telah melibatkan keluarga, termasuk ibu dan anak-anaknya,\" ucapnya. Bagi Jenderal Tito, pelajaran yang dipetik dari peristiwa tersebut bukan cuma soal bagaimana kepolisian harus berpikir untuk bisa mengungkap dan menangkap para pelakunya. Pelajarannya juga polisi harus punya strategi pencegahan agar ke depan tidak terjadi lagi. Serangkaian bom bunuh diri di sejumlah tempat di Kota Surabaya dan Sidoarjo dilakukan oleh tiga keluarga, yang menewaskan 13 pelaku. Sebanyak 14 korban tewas dalam kejadian tersebut selain 42 lainnya mengalami luka-luka."}