{"url":"https://international.sindonews.com/read/1310619/42/anggota-kongres-as-bilang-pornografi-penyebab-penembakan-di-sekolah-1527783521","date":"2018-05-31 23:18:00","title":"Anggota Kongres AS Bilang Pornografi Penyebab Penembakan di Sekolah","content":"WASHINGTON - Seorang anggota Kongres Amerika Serikat (AS) dari Partai Republik menyalahkan pornografi dan berbagai masalah budaya lain sebagai penyebab maraknya penembakan di sekolah. Namun, dia tak menjelaskan bagaimana bisa pornografi bisa jadi penyebab kekerasan seperti itu. Diane Black, anggota Kongres yang saat ini mencalonkan diri sebagai Gubernur Tennessee, membuat komentar aneh itu ketika berbicara kepada sekelompok menteri selama sesi dengar pendapat. Situs HossPost melansir pemberitaan tersebut yang dilengkapi audio dari pernyataan Diane Black. Komentar tentang pornografi muncul ketika Diane Black bertanya-tanya apa yang mendorong beberapa anak terlibat kekerasan seperti itu. Dia kemudian merinci beberapa penyebab utamanya, termasuk pornografi, buruknya keluarga dan kekerasan dalam film. \"Pornografi, itu tersedia, tersedia di rak ketika Anda berjalan di toko kelontong,\" katanya, seperti dikutip The Independent, Kamis (31/3/2018). \"Ya, Anda harus meraihnya, tetapi ada pornografi di sana. Semua ini tersedia tanpa bimbingan orang tua. Dan saya pikir itu adalah bagian besar dari akar penyebab,\" lanjut Diane Black. Komentar politisi AS ini membingungkan karena disertai penjelasan rinci, terutama terkait peran pornografi dalam maraknya penembakan di sekolah. \"Saya pikir konteksnya cukup jelas,\" kata juru bicara kampanye Diane Black, Chris Hartline kepada CNN. \"Diane (Black) percaya bahwa buruknya keluarga dan masyarakat memainkan peran penting dalam kasus-kasus kekerasan di sekolah,\" ujarnya. Pendiri Moms Demand Action, Shannon Watts, mengkritik komentar Diane Black. \"Terlepas dari semua data dan ahli yang dimilikinya, (Diane Black) memilih untuk menyalahkan \u0027pornografi di toko kelontong\u0027 untuk penembakan di sekolah,\" tulis dia di Twitter. \"Dan dia tidak menjelaskan bahwa majalah-majalah itu yang memuliakan senjata,\" lanjut Watts. (mas)"}