{"url":"https://www.cnnindonesia.com/internasional/20180531215607-120-302681/assad-serukan-as-angkat-kaki-dari-suriah","date":"2018-05-31 23:03:00","title":"Assad Serukan AS Angkat Kaki dari Suriah","content":"Jakarta, CNN Indonesia -- Presiden Suriah Bashar al-Assad mengatakan bahwa Amerika Serikat (AS) telah \"kehilangan kartunya\" di Suriah. Ia pun menyerukan AS segera meninggalkan negara tersebut. \"Amerika harus pergi. Mereka datang ke Irak tanpa dasar hukum yang jelas dan lihat apa yang terjadi pada mereka. Mereka seharusnya mengambil pelajaran, Irak bukan pengecualian, Suriah bukan pengecualian. Orang-orang tidak akan menerima orang asing di wilayah ini,\" ujar Assad, seperti dikutip dari CNN , Kamis (31/5). Assad menyebut pemerintahannya membuka pintu diskusi dengan Pasukan Demokrat Suriah (SDF), yang selama ini didukung AS. Kelompok ini didominasi orang Kurdi yang menguasai sebagian wilayah Suriah Utara. Namun, SDF yang dijuluki Assad sebagai \"satu-satunya masalah yang tersisa di Suriah\", disebut akan menghadapi pasukan militer jika negosiasi gagal. Assad telah berperang melawan pemberontak yang menentang pemerintahannya sejak tujuh tahun lalu, menceburkan negara tersebut ke dalam perang saudara Pasukan pemerintah Suriah sempat kehilangan sebagian besar wilayahnya, tetapi intervensi Rusia atas nama Assad pada tahun 2015 membantu membalikkan kondisi tersebut. Menanggapi pernyataan Assad, Juru Bicara SDF Kino Gabriel mengatakan bahwa solusi militer tak akan mengarah pada hasil apa pun. \"Setiap solusi militer, sejauh menyangkut SDF, akan menyebabkan lebih banyak kerugian dan kehancuran serta kesulitan bagi rakyat Suriah,\" kata Gabriel dalam pesan suara kepada Reuters. Bulan ini, pasukan pemerintah Suriah mendorong semua pemberontak keluar dari wilayah ibu kota Suriah, Damaskus. Ini menandai titik balik dalam perang di negara tersebut. Intervensi Rusia mengubah Suriah menjadi kekuatan dunia yang cukup berbahaya. Dalam sebuah wawancara, Assad mengatakan di Suriah, situasi antara Rusia dan AS mendekati konfrontasi. \"Kami hampir dihadapkan pada konflik langsung antara pasukan Rusia dan pasukan Amerika Serikat. Untungnya, ini dapat dihindari bukan oleh kebijakan pemimpin Rusia, tetapi Rusia,\" kata Assad. Berbulan-bulan setelah dugaan serangan kimia oleh pasukan pemerintah Rusia di Inggris, Presiden AS Donald Trump menyebut Presiden Suriah \"Animal Assad\" dalam akun Twitter -nya. Namun, Assad mengatakan tak memiliki nama panggilan untuk Trump. \"Ini bukan bahasa saya, jadi saya tidak bisa menggunakan bahasa yang sama. Ini adalah bahasanya. Itu melambangkannya. Seseorang seperti Trump tidak akan membuat saya tergerak,\" pungkasnya. Pada April lalu, AS, Inggris, dan Perancis melakukan serangan udara bersama di Suriah sebagai tanggapan atas laporan serangan kimia di kota Suriah Douma yang disebut mengakibatkan puluhan orang tewas. (agi)"}