{"url":"https://nasional.kompas.com/read/2018/05/31/23065691/sudah-bertemu-jokowi-keluarga-korban-tetap-akan-gelar-aksi-kamisan","date":"2018-05-31 23:06:00","title":"Sudah Bertemu Jokowi, Keluarga Korban Tetap Akan Gelar Aksi Kamisan","content":"JAKARTA, KOMPAS.com - Keluarga korban pelanggaran hak asasi manusia menegaskan tetap akan menggelar aksi kamisan di seberang Istana tiap pekan. Aksi tersebut tidak akan berhenti hanya karena mereka telah bertemu dengan Presiden Joko Widodo. \"Aksi Kamisan akan terus berlanjut,\" kata Ignatius Sandyawan Sumardi usai mendampingi keluarga korban bertemu Jokowi , di Istana Merdeka, Jakarta, Kamis (31/5/2018). Bahkan usai pertemuan itu, keluarga korban langsung kembali menggelar aksi kamisan di seberang Istana. Salah satu keluarga korban, Maria Catarina Sumarsih, bahkan meminta Presiden untuk hadir di tengah aksi Kamisan. \"Kami meminta bapak Presiden untuk hadir di tengah aksi Kamisan untuk memberikan semangat, bahwa apa yang kami mohon, yang kami minta, dalam visi-misi program aksi Jokowi-JK dalam butir f dan g benar-benar terwujud,\" kata Sumarsih yang anaknya tewas di tragedi Semanggi I. Namun, Presiden Jokowi menyatakan tidak bisa hadir di tengah aksi kamisan sore itu karena ada urusan lain. Usai bertemu peserta aksi kamisan di Istana, Jokowi memang sempat bertemu dengan sejumlah pengamat politik. Setelah itu, Jokowi meninggalkan Istana untuk buka puasa di kediaman Ketua DPD Oesman Sapta. \"Presiden sangat ingin hadir, tapi memohon waktu untuk mempertimbangkan. Mungkin bisa minggu depan atau kapan, saya tidak tahu,\" kata Ignatius. Ini adalah kali pertama peserta kamisan bertemu Presiden sejak mereka menggelar aksi di sebrang Istana sejak 2007 lalu. Dalam pertemuan itu, peserta kamisan meminta Presiden Jokowi mengakui telah terjadinya sejumlah pelanggaran HAM masa lalu, khususnya yang sudah ditangani Komnas HAM seperti tragedi Semanggi I, Semanggi II, Trisakti, penghilangan paksa 13-15 Mei 98, Talangsari, Tanjung Priok, dan tragedi 1965. Peserta kamisan juga meminta Kejaksaan Agung segera menindaklanjuti temuan Komnas HAM. Presiden Jokowi berjanji akan segera meminta Menteri Koordinator bidang Politik Hukum dan Keamanan Wiranto dan Jaksa Agung HM Prasetyo untuk mempelajari tuntutan keluarga korban."}